Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: According to the relief, the processing area is a mountain and basin country. About 80% of the territory is hilly or mountainous, the remaining 20% plain. The TIB 16 study area is mainly characterised by rivers draining to the south, which lead to the partly marshy, fertile coastal plains of the Thermaic Gulf and the northern Aegean Sea. The rivers of northern Macedonia belong to three river basins. The Aegean river basin is the largest with a catchment area of 87% of the country's territory, followed by the Adriatic with about 12% and the small remainder accounted for by the Danube river basin. The longest and largest river in Northern Macedonia is the Vardar with a total length of 388 km. Of this, about 300 km are in Northern Macedonia. In southwestern Bulgaria, the Struma is the longest and largest river with about 415 km, of which 290 km are in Bulgaria. It rises on the slopes of the Vitoša Mountains at 2,180 m above sea level and flows first in a northerly, then westerly direction to the village of Pernik, before finally turning south to Greece and flowing into the Aegean Sea. From the point of view of limnology, the processing area is rich in findings. In the Republic of Northern Macedonia there are a total of 160 lakes, of which 50 are natural and 110 are artificial reservoirs. The largest natural lakes are Lake Ohrid (area 348.8 km2), Great Prespa Lake (area 274 km2) and Dojran Lake (area 43 km2).
de: Dem Relief nach zu urteilen, ist das Bearbeitungsgebiet ein Berg- und Beckenland. Etwa 80% des Gebiets sind hügelig oder gebirgig, die restlichen 20% sind flach. Das Untersuchungsgebiet der TIB 16 ist hauptsächlich durch nach Süden entwässernde Flüsse geprägt, die in die teilweise sumpfigen, fruchtbaren Küstenebenen des Thermaischen Golfs und der nördlichen Ägäis münden. Die Flüsse Nordmazedoniens gehören zu drei Flusseinzugsgebieten. Das Flussgebiet der Ägäis ist mit einem Einzugsgebiet von 87% der Landesfläche das größte, gefolgt von der Adria mit etwa 12% und dem kleinen Rest, der auf das Flussgebiet der Donau entfällt. Der längste und größte Fluss in Nordmazedonien ist der Vardar mit einer Gesamtlänge von 388 km. Davon liegen etwa 300 km in Nordmakedonien. Im Südwesten Bulgariens ist die Struma der längste und größte Fluss mit einer Länge von 415 km, von denen 290 km in Bulgarien liegen. Sie entspringt an den Hängen des Vitoša-Gebirges in einer Höhe von 2.180 m über dem Meeresspiegel und fließt zunächst in nördlicher, dann in westlicher Richtung zum Dorf Pernik, bevor sie schließlich nach Süden in Richtung Griechenland abbiegt und in die Ägäis mündet. Aus der Sicht der Limnologie ist das Bearbeitungsgebiet reich an Funden. In der Republik Nordmazedonien gibt es insgesamt 160 Seen, von denen 50 natürliche und 110 künstliche Stauseen sind. Die größten natürlichen Seen sind der Ohridsee (Fläche 348,8 km2), der Große Prespasee (Fläche 274 km2) und der Dojransee (Fläche 43 km2).

source: Sithonia Peninsula, Bay at the Singitic Gulf, Northern Greece (TIB 11, P. Soustal, M. Popović, 2004)
de: Halbinsel Sithonia, Bucht des Singitischen Golfs, Nordgriechenland (TIB 11, P. Soustal, M. Popović, 2004)

source: Sardis, West of Modern Salihli, Lydia (TIB 14, A. Külzer, 2013)
de: Sardes, westlich des modernen Salihli, Lydien (TIB 14, A. Külzer, 2013)

source: Traces of an Early Christian Basilica (5. Cent) on the Island of Golem Grad, Repbulic of North Macedonia (M. Popović, TIB 16, 2017)
de: Spuren einer frühchristlichen Basilika (5. Jahrhundert) auf der Insel Golem Grad, Republik Nordmakedonien (M. Popović, TIB 16, 2017)

source: Austro-Hungarian Fortress Kabala on the Luštica Peninsula, Montenegro (M. Popović, TIB 17, 2021)
de: Österreichisch-ungarische Festung Kabala auf der Halbinsel Luštica, Montenegro (M. Popović, TIB 17, 2021)

source: Kaunos and its Marshy Harbour (TIB 8 and TIB 18, F. Hild, 1994)
de: Kaunos und sein Sumpfhafen (TIB 8 und TIB 18, F. Hild, 1994)

source: Macedonia, Southern Part
de: Mazedonien, Südlicher Teil

source: Western Asia Minor: Lydia and Asia
de: Westliches Kleinasien: Lydien und Asien

source: Macedonia, Northern Part
de: Mazedonien, nördlicher Teil

source: Nea Epeiros and Praevalis
de: Nea Epeiros und Praevalis

source: Caria
de: Karien

source: Complete Register of TIB 1-13
de: Vollständiges Register der TIB 1-13

source: TIB 1 Hellas and Thessaly
de: TIB 1 Hellas und Thessalien

source: TIB 2 Cappadocia (Kappadokia, Charsianon, Sebasteia and Lykandos)
de: TIB 2 Kappadokien (Kappadokien, Charsianon, Sebasteia und Lykandos)

source: TIB 3 Nicopolis and Cephalonia
de: TIB 3 Nikopolis und Kefalonia

source: TIB 4 Galatia and Lycaonia
de: TIB 4 Galatien und Lykaonien

source: TIB 5 Cilicia and Isauria
de: TIB 5 Zilizien und Isaurien

source: TIB 6 Thrace (Thrakē, Rodopē and Haimimontos)
de: TIB 6 Thrakien (Thrakē, Rodopē und Haimimontos)

source: TIB 7 Phrygia and Pisidia
de: TIB 7 Phrygien und Pisidien

source: TIB 8 Lycia and Pamphylia
de: TIB 8 Lykien und Pamphylien

source: TIB 9 Paphlagonia and Honorias
de: TIB 9 Paphlagonia und Honorias

source: TIB 10 Nothern Aegean
de: TIB 10 Nördliche Ägäis

source: TIB 12 Eastern Thrace (Eurōpē)
de: TIB 12 Östliches Thrakien (Eurōpē)

source: TIB 13 Bithynia and Hellespont
de: TIB 13 Bithynien und Hellespont

source: TIB 14 Western Asia Minor: Lydia and Asia
de: TIB 14 Westliches Kleinasien: Lydien und Asien

source: TIB 15 Syria (Syria Prōtē, Syria Deutera, Syria Euphratēsia)
de: TIB 15 Syrien (Syria Prōtē, Syria Deutera, Syria Euphratēsia)

source: TIB 16 Macedonia, Northern Part
de: TIB 16 Mazedonien, nördlicher Teil

source: TIB 17 Nea Epeiros and Praevalis
de: TIB 17 Nea Epeiros und Praevalis

source: TIB 18 Caria
de: TIB 18 Karien

source: Southern shore of Lake Ohrid near the monastery of Sveti Naum, Republic of Northern Macedonia, 2017 (M. St. Popović, TIB 16).
de: Südufer des Ohrid-Sees beim Kloster Sveti Naum, Republik Nordmazedonien, 2017 (M. St. Popović, TIB 16)

source: The plain of Prilep from the west, Republic of Northern Macedonia, 2017 (M. St. Popović, TIB 16).
de: Die Ebene von Prilep von Westen, Republik Nordmazedonien, 2017 (M. St. Popović, TIB 16)

source: The Church of St. George in Staro Nagoričane from the southeast, Republic of North Macedonia, 2007 (M. St. Popović, TIB 16).
de: Die Kirche des Heiligen Georg in Staro Nagoričane von Südosten, Republik Nordmazedonien, 2007 (M. St. Popović, TIB 16)

source: The headwaters of the Crni Drim River near the monastery of Sveti Naum on Lake Ohrid, Republic of Northern Macedonia, 2008 (M. St. Popović, TIB 16).
de: Das Quellgebiet des Flusses Crni Drim beim Kloster Sveti Naum am Ohrid-See, Republik Nordmazedonien, 2008 (M. St. Popović, TIB 16)

source: With archaeologist Prof. Dr. Viktor Lilčikj and his Lada Niva on the way to the site of Bonče, Republic of Northern Macedonia, 2016 (M. St. Popović, TIB 16).
de: Mit dem Archäologen Prof. Dr. Viktor Lilčikj und seiner Lada Niva auf der Fahrt zum Ort Bonče, Republik Nordmazedonien, 2016 (M. St. Popović, TIB 16)

source: Map 1 : 800,000 from TIB Volume 6, 1991 (P. Soustal, TIB 6).
de: Karte 1 : 800.000 aus dem TIB Band 6, 1991 (P. Soustal, TIB 6)

source: Screen capture of the TIB Balkan web application, 2022.
de: Bildschirmaufnahme der TIB Balkan Web Applikation, 2022

source: In 2011, for example, the TIB Balkans was significantly involved in a conference in China, 2011 (M. St. Popović).
de: 2011 war die TIB Balkan zum Beispiel maßgeblich an einer Konferenz in China beteiligt, 2011 (M. St. Popović)

source: The document for the Rila Monastery of the Bulgarian Tsar Ivan III. Šišman (1378)
de: Die Urkunde für das Kloster Rila des bulgarischen Zaren Ivan III. Šišman (1378)

source: The abandoned church Vlaška cărkva in Popovi livadi, SW Bulgaria
de: Die verlassene Kirche Vlaška cărkva in Popovi livadi, SW-Bulgarien

source: Peter Soustal with Kostantinos, a resident of the village of Daphni, Greece
de: Peter Soustal mit Kostantinos, einem Bewohner des Dorfes Daphni, Griechenland

source: Documentation of an Old Way Relic in Northern Greece
de: Dokumentation eines Altwegereliktes in Nordgriechenland

source: Enquiry with a Bulgarian farmer, Bulgaria
de: Erkundigung bei einem bulgarischen Landwirt, Bulgarien

source: Documentation of an early Christian basilica in Bar, Montenegro
de: Dokumentation einer frühchristlichen Basilika in Bar, Montenegro

source: The State of the Project TIB in 1978
de: Der Stand der TIB im Jahr 1978

source: The State of the Project TIB in 1991
de: Der Stand der TIB im Jahr 1991

source: The State of the Project TIB in 1996
de: Der Stand der TIB im Jahr 1996

source: The State of the Project TIB in 2006
de: Der Stand der TIB im Jahr 2006

source: The State of the Project TIB in 2012
de: Der Stand der TIB im Jahr 2012

source: The State of the Project TIB in 2017
de: Der Stand der TIB im Jahr 2017

source: The State of the Project TIB in 2022
de: Der Stand der TIB im Jahr 2022

source: The Core Areas of the Byzantine Empire according to Johannes Koder
de: Die Kerngebiete des Byzantinischen Reiches nach Johannes Koder

source: Johannes Koder receiving His PhD-Degree by Professor Herbert Hunger in 1965
de: Johannes Koder bei der Verleihung des Doktortitels durch Professor Herbert Hunger im Jahr 1965

source: The Overview of the Entire Map of the TIB based on the Calculations by the Geographer and Cartographer Fritz Kelnhofer
de: Die Übersicht über die Gesamtkarte der TIB auf der Grundlage der Berechnungen des Geographen und Kartographen Fritz Kelnhofer

source: On the Road for the TIB in Turkey in the 1960s
de: Unterwegs für die TIB in der Türkei in den 1960er Jahren

source: Surveying in Cappadocia in the 1960s
de: Feldforschung in Kappadokien in den 1960er Jahren

source: Travelling in Albania in the 1960s
de: Reisen in Albanien in den 1960er Jahren

source: Surveying in Bulgaria in the 1970s
de: Feldforschung in Bulgarien in den 1970er Jahren

source: A Visit to the Monastery of Rila in Bulgaria in the 1970s
de: Ein Besuch im Rila-Kloster in Bulgarien in den 1970er Jahren

source: The division of the TIB Balkan working areas in the northern half of the Balkan Peninsula according to Herbert Hunger
de: Die Einteilung der Arbeitsgebiete der TIB Balkan in der Nordhälfte der Balkanhalbinsel nach Herbert Hunger

source: General map of the TIB Balkans
de: Übersichtskarte der TIB Balkan

source: Detail of the Relief Map of Montenegro in the Courtyard of the Museum Biljarda (Cetinje)
de: Detail der Reliefkarte von Montenegro im Innenhof des Museums Biljarda (Cetinje)

source: Pavilion of the Relief Map in the Courtyard of the Museum Biljarda (Cetinje)
de: Pavillon der Reliefkarte im Innenhof des Museums Biljarda (Cetinje)

source: The Bay of Budva in Montenegro
de: Die Bucht von Budva in Montenegro

source: Aerial Photo of Montenegro
de: Luftaufnahme von Montenegro

source: The pavilion where the relief map of Montenegro is now located, Cetinje, Republic of Montenegro
de: Der Pavillon, in dem sich die Reliefkarte Montenegros jetzt befindet, Cetinje, Republik Montenegro

source: The Bay of Kotor on the relief map of Montenegro, Cetinje, Republic of Montenegro
de: Die Bucht von Kotor auf der Reliefkarte Montenegros, Cetinje, Republik Montenegro

source: The relief map of Montenegro, in the foreground Lake Skadar, Cetinje, Republic of Montenegro
de: Die Reliefkarte Montenegros, im Vordergrund der Skadar See, Cetinje, Republik Montenegro

source: The 3D model of the relief map of Montenegro
de: Das 3D Modell der Reliefkarte Montenegros

source: The 3D model of the relief map of Montenegro as a layer in the "Maps of Power" web application
de: Das 3D Modell der Reliefkarte Montenegros als Layer in der Web Applikation „Maps of Power“

source: Interpretation of the Byzantino-Serbian Border between 1228 and 1334 from Different Authors
de: Interpretation der byzantinisch-serbischen Grenze zwischen 1228 und 1334 durch verschiedene Autoren

source: Fortifications in the Northern Macedonian Region in the 13/14th century
de: Festungsanlagen in der nordmakedonischen Region im 13/14. Jahrhundert

source: Road Model based on a k. u k. Marching Map
de: Straßenmodell basierend auf einer k. u k. Marschkarte

source: Markovi Kuli Castle near Prilep from the south, Republic of Northern Macedonia
de: Die Burg Markovi Kuli bei Prilep von Süden, Republik Nordmazedonien

source: The Kale elevation in Skopje, Republic of Northern Macedonia
de: Die Erhebung Kale in Skopje, Republik Nordmazedonien

source: The old city gate of Ohrid, Republic of Northern Macedonia
de: Das alte Stadttor von Ohrid, Republik Nordmazedonien

source: Ohrid and Samuilova tvrdina Castle, Republic of Northern Macedonia
de: Ohrid und die Burg Samuilova tvrdina, Republik Nordmazedonien

source: Lesnovo, Monastery of St. Archangel Michael and St. Hermit Gabriel 1920/30. Cross-domed church with naos, narthex and exonarthex added in the 16th century
de: Lesnovo, Kloster von St. Erzengel Michael und St. Hermit Gabriel 1920/30. Kreuzkuppelkirche mit Naos, Narthex und Exonarthex, der im 16. Jahrhundert angebaut wurde

source: Lesnovo, Monastery of St. Archangel Michael and St. Hermit Gabriel 2010. cross-domed church with rebuilt exonarthex
de: Lesnovo, Kloster von St. Erzengel Michael und St. Hermit Gabriel 2010. Kreuzkuppelkirche mit wiedererrichtetem Exonarthex

source: Ohrid, Ancient Theatre 1988. Ancient theatre in Ohrid, abandoned by the locals after the end of the Roman Empire due to executions of Christians by the Romans
de: Ohrid, Antikes Theater 1988. Antikes Theater in Ohrid, das nach Ende des Römischen Reiches aufgrund Hinrichtungen der Christen durch die Römer von den Einheimischen verlassen wurde

source: Ohrid, Ancient Theatre 2008. Gradual renovation of the theatre from the 1980s onwards
de: Ohrid, Antikes Theater 2008. Ab den 1980er Jahren graduelle Renovierung des Theaters

source: The Cilician Gate (Pylai Kilikias) as the most important connection between Cilicia and the highlands in Anatolia
de: Die Kilikische Pforte (Pylai Kilikias) als wichtigste Verbindung zwischen Kilikien und dem Hochland in Anatolien

source: Pylai Kilikias 2016. From the 1970s onwards, massive damage to the Cilician Gate for the purpose of widening the roadway as part of road construction works
de: Pylai Kilikias 2016. Ab den 1970er Jahren massive Schädigung der Kilikischen Pforte zwecks Verbreiterung der Fahrbahn im Rahmen von Straßenbauarbeiten

source: Euboia, Panagia Monomeritissa 1967. Extension to the church of the monastery of Eria, which also served as a dwelling house
de: Euboia, Panagia Monomeritissa 1967. Anbau an Kirche des Klosters Eria, der auch als Wohnhaus diente

source: Euboia, Panagia Monomeritissa 1972. Deconstruction of this annexe in 1972
de: Euboia, Panagia Monomeritissa 1972. Rückbau dieses Anbaus im Jahr 1972

source: The town of Melnik in south-west Bulgaria, Republic of Bulgaria, 1970
de: Die Stadt Melnik in Südwest-Bulgarien, Republik Bulgarien, 1970

source: The town of Melnik in south-west Bulgaria, Republic of Bulgaria, 2010
de: Die Stadt Melnik in Südwest-Bulgarien, Republik Bulgarien, 2010

source: The monastery church of the Rila Monastery, Republic of Bulgaria, 1977
de: Die Klosterkirche des Klosters Rila, Republik Bulgarien, 1977

source: The monastery church of the Rila Monastery, Republic of Bulgaria,2014
de: Die Klosterkirche des Klosters Rila, Republik Bulgarien,2014

source: The bay near the town of Ohrid, Republic of Northern Macedonia, 1968
de: Die Bucht bei der Stadt Ohrid, Republik Nordmazedonien, 1968

source: The bay near the town of Ohrid, Republic of Northern Macedonia, 2017
de: Die Bucht bei der Stadt Ohrid, Republik Nordmazedonien, 2017

source: Bird's eye view of the Doclea archaeological excavation, A: Basilica A, B: Basilica B and cruciform church, Republic of Montenegro
de: Vogelperspektive der archäologischen Grabung Doclea, A: Basilika A, B: Basilika B und kreuzförmige Kirche, Republik Montenegro

source: Bird's eye view of the Doclea archaeological excavation, the western part of the city in the foreground, Republic of Montenegro
de: Vogelperspektive der archäologischen Grabung Doclea, der westliche Teil der Stadt im Vordergrund, Republik Montenegro

source: The monastery of Sveti Nikola Vranjina (in the centre of the picture) on Lake Skadar, Republic of Montenegro
de: Das Kloster Sveti Nikola Vranjina (in der Bildmitte) am Skadar See, Republik Montenegro

source: The former Latin (Catholic) monastery of Ratac from the 12th/13th century near the town of Bar, Republic of Montenegro.
de: Das vormals lateinische (katholische) Kloster Ratac aus dem 12./13. Jh. bei der Stadt Bar, Republik Montenegro

source: The Late Roman Bridge near the Gulf of Thessalonica, Northern Greece
de: Die spätrömische Brücke in der Nähe des Golfs von Thessaloniki, Nordgriechenland

source: Sithonia Peninsula, Bay at the Singitic Gulf, Northern Greece
de: Halbinsel Sithonia, Bucht des Singitischen Golfs, Nordgriechenland

source: The Valley of the River Chabrias near Ormylia, Chalkidike, Northern Greece
de: Das Tal des Flusses Chabrias bei Ormylia, Chalkidike, Nordgriechenland

source: Melenikitsi, the "Small Melnik" near Serres, Northern Greece
de: Melenikitsi, das "kleine Melnik" bei Serres, Nordgriechenland

source: Şahan Kaya, 24 km East of Akhisar, Lydia
de: Şahan Kaya, 24 km östlich von Akhisar, Lydien

source: Koloē limnē, Modern Marmara Gölü, Lydia
de: Koloē limnē, Moderner Marmara-See, Lydien

source: Sardis, West of Modern Salihli, Lydia
de: Sardes, westlich des heutigen Salihli, Lydien

source: Ephesos, Modern Selçuk, Asia
de: Ephesos, das moderne Selcuk, Asien

source: Hisar near Kiraz, Asia
de: Hisar bei Kiraz, Asien

source: Yoğurtçu Kale, 15 km West of Manisa, Asia
de: Yoğurtçu Kale, 15 km westlich von Manisa, Asien

source: The Ancient Theatre in Heraclea Lyncestis from the South, Republic of North Macedonia
de: Die Burg Markovi Kuli bei Prilep von Süden, Republik Nordmazedonien

source: The Ottoman Bridge called Kadin Most in Nevestino, Bulgaria
de: Die osmanische Brücke namens Kadin Most in Nevestino, Bulgarien

source: Lake Dojran, Republic of North Macedonia
de: Das alte Stadttor von Ohrid, Republik Nordmazedonien

source: The Monastery of St. George Pološki, Reservoir of Tikveš, Republic of North Macedonia
de: Das Kloster St. Georg Pološki, Stausee von Tikveš, Republik Nordmazedonien

source: The Old Town of Bar (Stari Bar), Montenegro
de: Die Altstadt von Bar (Stari Bar), Montenegro

source: The Church of Prečista Krajinska, Montenegro
de: Die Kirche von Prečista Krajinska, Montenegro

source: The Old Town of Budva, Montenegro
de: Die Bucht von Budva in Montenegro

source: On the Shores of Lake Skadar, Montenegro
de: An den Ufern des Skadar-Sees, Montenegro

source: Kaunos and its Marshy Harbour
de: Kaunos und sein Sumpfhafen

source: A Chapel made of Spolia in the Hekate-Sanctuary of Lagina
de: Eine Kapelle aus Spolien im Hekate-Heiligtum von Lagina

source: Byzantine Fortress in the Theatre of Milet
de: Byzantinische Festung im Theater von Milet

source: Actors
de: Akteure

source: Persons and Groups
de: Personen und Gruppen

source: Places
de: Orte

source: Physical places and their locations
de: Physische Orte und ihre Standorte

source: Events
de: Ereignisse

source: Linking places and actors
de: Verknüpfung von Orten und Akteuren

source: Sources
de: Quellen

source: Documents, manuscripts, etc.
de: Dokumente, Manuskripte, usw.

source: References
de: Referenzen

source: Research literature
de: Forschungsliteratur

source: Artefacts
de: Artefakte

source: Physical objects
de: Physische Objekte

source: TIB Volumes Published
de: Veröffentlichte TIB-Bände

source: TIB Volumes in Progress
de: TIB-Bände in Bearbeitung

source: Articles published since 2004
de: Seit 2004 veröffentlichte Artikel

source: Presentations held since 2006
de: Präsentationen gehalten seit 2006

source: Books published since 2006
de: Seit 2006 veröffentlichte Bücher

source: and more pictures shot since 1966
de: und mehr Fotographien, die seit 1966 aufgenommen wurden

source: and more travels accomplished
de: und mehr Reisen unternommen

source: The TIB in a Digital Age
de: Die TIB im digitalen Zeitalter

source: A repository of TIB resources is digitally available
de: Ein Repositorium für digitale Forschungsergebnisse

source: TIB Publications in the Making
de: TIB-Publikationen im Entstehen

source: The TIB Team is currently working on five new TIB volumes in Asia Minor and the Balkans
de: Das TIB-Team arbeitet derzeit an fünf neuen TIB-Bänden zu Kleinasien und dem Balkan

source: Sub Projects of the TIB
de: Teilprojekte der TIB

source: The TIB Team works in several sub projects on groundbreaking research
de: Das TIB-Team arbeitet in mehreren Teilprojekten an bahnbrechender Forschung

source: File Not Found
de: Datei nicht gefunden

source: contact
de: Kontakt

source: Austrian Academy of Sciences
de: Österreichische Akademie der Wissenschaften

source: Institute for Medieval Research
de: Institut für Mittelalterforschung

source: Division of Byzantine Research
de: Abteilung für Byzanzforschung

source: Austria
de: Österreich

source: Europe
de: Europa

source: imprint
de: Impressum

source: The following objects were created within the project <a href="balkan/subprojekte/montenegro">"Cultural heritage in the period of the First World War: the case of the Austro-Hungarian relief map of Montenegro (1916-1918)"</a>.
de: Folgende Objekte sind im Rahmen des Projekt <a href="balkan/subprojekte/montenegro">"Kulturerbe in der Zeit des Ersten Weltkriegs: der Fall der österreichisch-ungarischen Reliefkarte von Montenegro (1916-1918)"</a> entstanden.

source: in the digital era
de: im digitalen Zeitalter

source: balkan_digital_intro
de: Unsere oben genannten Teilprojekte haben die TIB Balkan mit ihren neuen Methoden und Kapazitäten in die digitale Ära gebracht. Wir schreiben also nicht ausschließlich an TIB Bänden über die Balkanhalbinsel, sondern wir leisten auch einen wertvollen und nachhaltigen Beitrag zu den Digitalen Geisteswissenschaften in der Byzantinistik und Historischen Geographie. Aus diesem Grund haben wir ein <a href="tib-register">Gesamtverzeichnis der Ortsnamen (Toponyme) aus allen TIB Bänden</a> mit Verlinkungen auf die Seite der jeweiligen TIB Bände und ihre pdf Dateien (soweit aufgrund des Copyrights erlaubt) online gestellt. Einen Teil unserer reichen <a href="https://catalogue.tib.oeaw.ac.at/" target="_blank">Diabestände</a> haben wir beschrieben und als Scans ebenfalls online zugänglich gemacht. Schließlich haben wir ein Datenbanksystem für die TIB Balkan aufgebaut (eine <a href="https://openatlas.eu/" target="_blank"> OpenAtlas</a> Datenbank, in die alle Resultate der Teilprojekte TIB Balkan sowie ausgewählte Aspekte aus den TIB Bänden 16 und 17 laufend einfließen und jederzeit aktuell über ein Web Applikation abgerufen werden können. Diese Webapplikation nennen wir <a href="tib-atlas">„Maps of Power: Historical Atlas of Places, Borderzones and Migration Dynamics in Byzantium (TIB Balkans)“</a>.

source: View 3D Objects
de: 3D-Objekte anzeigen

source: Browse project database
de: Projektdatenbank durchsuchen

source: Project data
de: Projektdaten

source: Browse project data
de: Projektdaten durchsuchen

source: The access and use of our data is subject to the Creative Commons License CC BY 4.0 (<a href="https://creativecommons.org/licenses/by/4.0/">https://creativecommons.org/licenses/by/4.0/</a>).
de: Das Abrufen und Nutzen unserer Daten unterliegt der Creative Commons License CC BY 4.0 (<a href="https://creativecommons.org/licenses/by/4.0/"> https://creativecommons.org/licenses/by/4.0/</a>).

source: Making past landscapes tangible
de: Vergangene Landschaften erlebbar machen
