Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: North of Galatia, between Bithynia in the west and Helenopontos in the east, along the coast of the Black Sea, stretch the provinces of Paphlagonia and Honōrias; the latter was only newly created at the beginning of the 5th century from the eastern part of Bithynia and the western part of Paphlagonia. The main modern cities of this area are Ereğli and Zonguldak on the coast in the west and Sinop (already just outside Paphlagonia) in the east. In the interior, Bolu/ Klaudiupolis and Çankırı/Gangra should be mentioned. The provinces lie almost entirely in the area of the North Anatolian (Pontic) Rim Mountains, which consist of several chains running parallel to the Black Sea. Only a few mountains, such as Köroğlu Tepesi at 2,365 m in the west or some peaks of Oligas Oros/Ilgaz Dağları in the east, exceed the 2,000 m mark. In accordance with the coastline, the chains in the western part of Honōrias and Paphlagonia essentially maintain a direction from west-northwest to east-northeast, which roughly changes to a W-E direction at the level of Cape Karambis/ Kerempe Burnu. Since, as already mentioned, the coast initially runs predominantly east-northeast, but the southern border towards Galatia runs eastwards on average, the number of parallel chains, and in part also their width, increases towards the east. The chain structure of the North Anatolian Rim Mountains means that the larger rivers, especially those which still have their source in the Central Anatolian Highlands or at least south of the northern chains of the mountain range, often follow the tectonic valleys between the chains over longer distances, i.e. roughly in a W-E or W-W direction. This means that they flow roughly in a W-E or E-W direction and then, often with abrupt changes of direction, break through narrow valleys between the individual mountain ranges of a chain to the next parallel valley to the north, which they then follow in the opposite direction. The best example in Paphlagonia and the Honōrias is provided by the largest stream in this area, the Billaios/Filyos Çayı, whose headwaters rise at Köroğlu Tepesi. As Gerede Çayı it flows in an east-northeasterly direction south past Krateia/Gerede; after a course of more than 100 km it swings in a (on average) west-northwesterly direction and breaks through the western Oligas Oros/Ilgaz Dağları in a narrow valley as Soğanlı Çay. At Karabük, it takes up the Araç Çayı, which had previously flowed about 80 km in an E-W direction, and is now usually called Yenice Çayı. Only 30 km before it flows into the Black Sea does it change to a purely northward direction as Filyos Çayı, now flowing in a wide valley.
de: Nördlich von Galatien, zwischen Bithynien im Westen und Helenopontos im Osten, entlang der Küste des Schwarzen Meeres, erstrecken sich die Provinzen Paphlagonien und Honōrias; letztere wurde erst zu Beginn des 5. Jahrhunderts aus dem östlichen Teil Bithyniens und dem westlichen Teil Paphlagoniens neu geschaffen. Die wichtigsten modernen Städte dieses Gebiets sind Ereğli und Zonguldak an der Küste im Westen und Sinop (bereits knapp außerhalb Paphlagoniens) im Osten. Im Landesinneren sind Bolu/Klaudiupolis und Çankırı/Gangra zu nennen. Die Provinzen liegen fast vollständig im Bereich des nordanatolischen (pontischen) Randgebirges, das aus mehreren parallel zum Schwarzen Meer verlaufenden Ketten besteht. Nur wenige Berge, wie der Köroğlu Tepesi mit 2.365 m im Westen oder einige Gipfel des Oligas Oros/Ilgaz Dağları im Osten, überschreiten die 2.000 m Marke. In Übereinstimmung mit der Küstenlinie behalten die Ketten im westlichen Teil von Honōrias und Paphlagonia im Wesentlichen eine Richtung von West-Nordwest bis Ost-Nordost bei, die auf der Höhe von Kap Karambis/Kerempe Burnu grob in eine W-E-Richtung übergeht. Da, wie bereits erwähnt, die Küste zunächst überwiegend in Ost-Nordost-Richtung verläuft, die südliche Grenze zu Galatien aber im Durchschnitt nach Osten verläuft, nimmt die Zahl der parallelen Ketten und teilweise auch ihre Breite nach Osten hin zu. Die Kettenstruktur des Nordanatolischen Randgebirges hat zur Folge, dass die größeren Flüsse, insbesondere diejenigen, die noch im Zentralanatolischen Hochland oder zumindest südlich der nördlichen Ketten des Gebirges entspringen, oft über längere Strecken den tektonischen Tälern zwischen den Ketten folgen, d. h. etwa in W-E- oder W-W-Richtung. Das heißt, sie fließen grob in W-E- oder E-W-Richtung und brechen dann, oft mit abrupten Richtungsänderungen, durch enge Täler zwischen den einzelnen Gebirgszügen einer Kette zum nächsten parallelen Tal im Norden auf, dem sie dann in umgekehrter Richtung folgen. Das beste Beispiel in Paphlagonia und den Honōrias liefert der größte Fluss in diesem Gebiet, der Billaios/Filyos Çayı, dessen Quellgebiet beim Köroğlu Tepesi entspringt. Als Gerede Çayı fließt er in ost-nordöstlicher Richtung südlich an Krateia/Gerede vorbei; nach einem Verlauf von mehr als 100 km schwenkt er in eine (durchschnittlich) west-nordwestliche Richtung und durchbricht als Soğanlı Çay in einem engen Tal die westlichen Oligas Oros/Ilgaz Dağları. Bei Karabük nimmt er den Araç Çayı auf, der zuvor etwa 80 km in Ost-West-Richtung floss und nun meist Yenice Çayı genannt wird. Erst 30 km vor seiner Mündung ins Schwarze Meer ändert er seine Richtung und fließt nun als Filyos Çayı in einem breiten Tal rein nach Norden.

source: Climatically, the North Anatolian Rim Mountains belong to the rainy areas of Turkey. However, the parallel chains have a strong influence on the vegetation and thus the appearance of the landscapes due to repeated windward-leeward effects. In general, the north-facing windward sides receive significantly more rain than the south-facing leeward sides. Therefore, the humid forests of the windward sides (mixed deciduous forests, beech forests, finally fir forests rising from the sea) on the leeward sides, especially of the southern, higher chains, already change into dry forests with various pine species and oaks. The southern slopes of the southern chains, i.e. already in the border area to Galatia, are partly already bare; however, here the forests may have fallen victim to human impact. This is especially true for the southeastern foothills of Paphlagonia with the capital Gangra, which climatically already belongs to the Central Anatolian Highlands.
de: Klimatisch gesehen gehört das Nordanatolische Randgebirge zu den regenreichen Gebieten der Türkei. Die parallelen Ketten haben jedoch einen starken Einfluss auf die Vegetation und damit auf das Erscheinungsbild der Landschaften aufgrund wiederholter Wind-Luv-Effekte. Im Allgemeinen erhalten die nach Norden gerichteten Luvseiten deutlich mehr Regen als die nach Süden gerichteten Leeseiten. Daher wandeln sich die Feuchtwälder der Luvseiten (Laubmischwälder, Buchenwälder, schließlich vom Meer aufsteigende Tannenwälder) auf den Leeseiten, insbesondere der südlichen, höheren Ketten, bereits in Trockenwälder mit verschiedenen Kiefernarten und Eichen um. Die Südhänge der südlichen Ketten, d.h. bereits im Grenzgebiet zu Galatien, sind zum Teil bereits kahl; hier können die Wälder jedoch dem menschlichen Einfluss zum Opfer gefallen sein. Dies gilt vor allem für die südöstlichen Ausläufer von Paphlagonien mit der Hauptstadt Gangra, die klimatisch bereits zum Zentralanatolischen Hochland gehören.

source: The coasts of Honōrias and Paphlagonia are not very indented and therefore have few major natural harbours, apart from the estuaries of some rivers. For the most part, the mountains slope steeply down to the sea. Only in the west of the Honōrias is there a narrow coastal plain from the mouth of the Sangario/Sakarya Nehri to a little east of Akçakoca. Then flatter shores do not appear again until the easternmost part of the Paphlagonian coast in the border area with Helenopontos towards Sinōpē/ Sinop, where the mountains of the coastal range generally become lower.
de: Die Küsten von Honōrias und Paphlagonia sind wenig gegliedert und haben daher, abgesehen von den Mündungen einiger Flüsse, nur wenige größere natürliche Häfen. Die Berge fallen größtenteils steil zum Meer hin ab. Nur im Westen der Honōrias gibt es eine schmale Küstenebene von der Mündung des Sangario/Sakarya Nehri bis etwas östlich von Akçakoca. Erst im östlichsten Teil der paphlagonischen Küste im Grenzgebiet zu Helenopontos in Richtung Sinōpē/Sinop, wo die Berge des Küstengebirges generell niedriger werden, treten wieder flachere Ufer auf.

source: Across the Honōrias and Paphlagonia, between the more northerly chains of the North Anatolian Rim Mountains and the elongated range now collectively known as the Köroğlu Dağları, runs the so-called North Anatolian Depression Furrow (also Bolu- Kargı Furrow), which has continuations to the west towards the Sea of Marmara and to the east towards Lake Van. One of the main fault lines runs through Asia Minor here, making the area particularly prone to earthquakes. However, this "furrow" is not a continuous trench, but consists of individual subsidence planes and basins lying one behind the other, as well as elongated valley areas, which are separated from each other by watersheds, some of which are considerably higher. Nevertheless, in Roman and Byzantine times, the most important road from Constantinople to eastern Asia Minor led through this furrow to Lake Van, with branches to all the important cities on the Black Sea and the Euphrates.
de: Quer durch die Honōrias und Paphlagonia, zwischen den nördlicheren Ketten des Nordanatolischen Randgebirges und dem langgestreckten Gebirgszug, der heute unter dem Namen Köroğlu Dağları bekannt ist, verläuft die so genannte Nordanatolische Depressionsfurche (auch Bolu-Kargı-Furche), die im Westen zum Marmarameer und im Osten zum Van-See hin ihre Fortsetzung findet. Hier verläuft eine der Hauptverwerfungslinien durch Kleinasien, was das Gebiet besonders erdbebenanfällig macht. Diese "Furche" ist jedoch kein durchgehender Graben, sondern besteht aus einzelnen, hintereinander liegenden Senkungsebenen und Becken sowie langgestreckten Talbereichen, die durch zum Teil erheblich höher gelegene Wasserscheiden voneinander getrennt sind. Dennoch führte in römischer und byzantinischer Zeit die wichtigste Straße von Konstantinopel nach Ostkleinasien durch diese Furche zum Van-See, mit Abzweigungen zu allen wichtigen Städten am Schwarzen Meer und am Euphrat.

source: The Aegean Sea is the northern continuation of the Levantine Basin in the eastern Mediterranean. In Byzantine times, often only the narrow northern part of the Aegean Sea, comprising about 100,000 km2 of sea area, is referred to as Aigaion Pelagos ("Aegean Sea"), and usually in a military (operational area of a war fleet) or administrative context (temporary name of a subject).
de: Das Ägäische Meer ist die nördliche Fortsetzung des Levantinischen Beckens im östlichen Mittelmeer. In byzantinischer Zeit wird oft nur der schmale nördliche Teil des Ägäischen Meeres, der etwa 100 000 km2 Meeresfläche umfasst, als Aigaion Pelagos ("Ägäisches Meer") bezeichnet, und zwar in der Regel in einem militärischen (Einsatzgebiet einer Kriegsflotte) oder administrativen Zusammenhang (zeitweiliger Name eines Untertans).

source: The area of Aigaion Pelagos dealt with in TIB 10 is bounded to the north by Thrace and to the east by the west coast of Asia Minor. In the south it extends to the island of Chios and in the west to Thasos and Skyros. Therefore, the following ten islands (and also other very small islands as far as relevant through written sources or monuments) are dealt with in TIB: Thasos, Samothrakē, Imbros, Lēmnos, Tenedos, H. Eustratios, Lesbos, Skyros, Psara and Chios. Politically, the islands of Imbros (Ιmroz or Gökçeada) and Tenedos (Bozcaada), located first at the entrance to the Dardanelles, belong to Turkey, the others to Greece.
de: Das in TIB 10 behandelte Gebiet des Aigaion Pelagos wird im Norden von Thrakien und im Osten von der Westküste Kleinasiens begrenzt. Im Süden reicht es bis zur Insel Chios und im Westen bis Thasos und Skyros. Daher werden die folgenden zehn Inseln (und auch andere sehr kleine Inseln, soweit sie durch schriftliche Quellen oder Denkmäler belegt sind) in der TIB behandelt: Thasos, Samothrakē, Imbros, Lēmnos, Tenedos, H. Eustratios, Lesbos, Skyros, Psara und Chios. Politisch gehören die Inseln Imbros (Ιmroz oder Gökçeada) und Tenedos (Bozcaada), die am Eingang zu den Dardanellen liegen, zur Türkei, die anderen zu Griechenland.

source: The seabed of the northern Aegean is determined by the Macedonian-Thracian continental shelf, which reaches a depth of between about 100 and 350 metres. It is bounded to the south by a rift valley that drops in places to over 1,600 m, which is followed to the south by another shallow sea zone 100-200 m deep. The currents in the northern Aegean are mainly determined both by the constant inflow from the Dardanelles, which drain off the low-salinity and cool surplus water of the Black Sea, and by the freshwater supply of the rivers flowing from Thrace, Macedonia and Thessaly. This current initially runs roughly westwards, then southwards along the Greek coast or Euboea. In contrast, a cooler inflow comes from the south from the central Mediterranean, which ultimately originates from the Atlantic. This current runs northwards along the coast of Asia Minor and partly enters the Dardanelles as an undercurrent. In many respects, shipping was partly determined by the use of the currents; the straits at Chios and Lesbos and especially the entrance to the Dardanelles, where there could be days of waiting in the port of Tenedos as a result of the counter-currents and the north-easterly winds, were feared.
de: Der Meeresboden der nördlichen Ägäis wird durch den mazedonisch-thrakischen Kontinentalschelf bestimmt, der eine Tiefe von etwa 100 bis 350 m erreicht. Er wird im Süden von einem Grabenbruch begrenzt, der stellenweise bis auf über 1.600 m abfällt und an den sich im Süden eine weitere Flachwasserzone von 100-200 m Tiefe anschließt. Die Strömungen in der nördlichen Ägäis werden hauptsächlich durch den ständigen Zustrom der Dardanellen bestimmt, die das salzarme und kühle Überschusswasser des Schwarzen Meeres ableiten, sowie durch die Süßwasserzufuhr der Flüsse aus Thrakien, Mazedonien und Thessalien. Diese Strömung verläuft zunächst grob westwärts, dann südwärts entlang der griechischen Küste oder Euböa. Ein kühlerer Zustrom kommt dagegen von Süden aus dem zentralen Mittelmeerraum, der letztlich aus dem Atlantik stammt. Diese Strömung verläuft nordwärts entlang der kleinasiatischen Küste und gelangt teilweise als Unterströmung in die Dardanellen. In vielerlei Hinsicht wurde die Schifffahrt durch die Nutzung der Strömungen mitbestimmt; gefürchtet waren die Meerengen von Chios und Lesbos und vor allem die Einfahrt in die Dardanellen, wo es im Hafen von Tenedos wegen der Gegenströmungen und der Nordostwinde zu tagelangen Wartezeiten kommen konnte.

source: The North Aegean has a warm temperate Mediterranean climate with comparatively harsh winters and moderately hot summers; the varying levels of precipitation fall mainly in the months of October to January. Warm periods up to the 5th/6th and from the 10th to the 14th century alternate with cooling phases, associated with heavier precipitation, from the 6th to the 10th and again from the 2nd half of the 14th century.
de: In der nördlichen Ägäis herrscht ein warm-gemäßigtes Mittelmeerklima mit vergleichsweise strengen Wintern und mäßig heißen Sommern; die unterschiedlichen Niederschlagsmengen fallen hauptsächlich in den Monaten Oktober bis Januar. Warme Perioden bis zum 5./6. und vom 10. bis zum 14. Jahrhundert wechseln sich mit kühleren Phasen ab, die mit stärkeren Niederschlägen verbunden sind, und zwar vom 6. bis zum 10. und wieder ab der zweiten Hälfte des 14.

source: The entire North Aegean region belongs geologically to the Dinaric branch of the Alpine orogeny and is characterised (up to the present) by tectonic earthquakes - at least thirteen earthquakes are attested here from the 4th to the 15th century. The orographic situation corresponds to the surface reliefs of the islands in Aigaion Pelagos, which are briefly presented in detail here:
de: Der gesamte nordägäische Raum gehört geologisch zum dinarischen Zweig der alpinen Orogenese und ist (bis heute) von tektonischen Erdbeben geprägt - mindestens dreizehn Erdbeben sind hier vom 4. bis zum 15. Jahrhundert bezeugt. Die orographische Situation entspricht den Oberflächenreliefs der Inseln im Aigaion Pelagos, die hier kurz vorgestellt werden:

source: Thasos (379 km2) is partly mountainous (rising to over 1,200 m), with marble quarries operating since ancient times, and has an adequate water supply. - Samothrakē (178 km2) is also mountainous (rising to over 1,600 m) and rich in freshwater reserves. - Three islands sort of surround the entrance to the Dardanelles: to the north Imbros (225.5 km2, partly mountainous to almost 700 m, and rich in water), to the south Tenedos (39 km2, a fertile tableland that had a year-round watercourse important for the drinking water supply of ships in Byzantine times) and a little further west Lēmnos (476 km2), which also had sufficient water and, thanks to its volcanic structure, has hot springs. - Also of volcanic origin is Hagios Eustratios (43 km2), which in Byzantine times had two small rivers flowing almost all year round. - Lesbos, the third largest Greek island (1,630 km2), is in many ways a direct continuation of the western tip of Asia Minor and is partly volcanic; it was considered water-rich and fertile and was economically important in the Middle Ages due to its mining of alum. - Chios (842 km2), like Lesbos, lies in the immediate vicinity of the coast of western Asia Minor; it reaches an altitude of up to 1,300 m in a limestone mountain range, has sufficient water and is partly fertile. In the southern part of the island, in the area of the so-called "mastic villages" (Mastichochοra), the mastic shrub (Pistacia lentiscus, var. Chia) thrives, whose resin, the mastic, represented a basis of wealth as a monopolised export article until modern times. - The small Psara (41 km2), about 19 km west of Chios, is mountainous (up to almost 600 m), water-rich and fertile. - The island of Skyros (209 km2), far from the coast, reaches an altitude of almost 800 m in the southeast, has sufficient water and is partly very fertile. A special zoological feature is a semi-wild, prehistoric horse, the small "Skyros pony" (equus Cubulus).
de: Thasos (379 km2) ist teilweise gebirgig (über 1.200 m hoch), mit Marmorbrüchen, die seit der Antike betrieben werden, und verfügt über eine ausreichende Wasserversorgung. - Samothrakē (178 km2) ist ebenfalls gebirgig (über 1.600 m hoch) und reich an Süßwasserreserven. - Drei Inseln umschließen gewissermaßen den Eingang zu den Dardanellen: im Norden Imbros (225,5 km2, teilweise gebirgig bis fast 700 m und reich an Wasser), im Süden Tenedos (39 km2, eine fruchtbare Hochebene, die über einen ganzjährigen Wasserlauf verfügte, der in byzantinischer Zeit für die Trinkwasserversorgung der Schiffe wichtig war) und etwas weiter westlich Lēmnos (476 km2), die ebenfalls über ausreichend Wasser verfügte und dank ihrer vulkanischen Struktur heiße Quellen besitzt. - Ebenfalls vulkanischen Ursprungs ist Hagios Eustratios (43 km2), der in byzantinischer Zeit zwei kleine Flüsse besaß, die fast das ganze Jahr über flossen. - Lesbos, die drittgrößte griechische Insel (1.630 km2), ist in vielerlei Hinsicht eine direkte Fortsetzung der Westspitze Kleinasiens und zum Teil vulkanischen Ursprungs; sie galt als wasserreich und fruchtbar und war im Mittelalter wegen des Alaunabbaus wirtschaftlich bedeutend. - Chios (842 km2) liegt wie Lesbos in unmittelbarer Nähe der kleinasiatischen Westküste; es erreicht in einem Kalksteingebirge eine Höhe von bis zu 1.300 m, ist wasserreich und teilweise fruchtbar. Im südlichen Teil der Insel, im Gebiet der sogenannten "Mastixdörfer" (Mastichochοra), gedeiht der Mastixstrauch (Pistacia lentiscus, var. Chia), dessen Harz, der Mastix, als monopolisierter Exportartikel bis in die Neuzeit eine Grundlage des Wohlstands darstellte. - Die kleine Psara (41 km2), etwa 19 km westlich von Chios, ist bergig (bis fast 600 m), wasserreich und fruchtbar. - Die Insel Skyros (209 km2), weit von der Küste entfernt, erreicht im Südosten eine Höhe von fast 800 m, ist wasserreich und teilweise sehr fruchtbar. Eine zoologische Besonderheit ist ein halbwildes, prähistorisches Pferd, das kleine "Skyros-Pony" (equus Cubulus).

source: The TIB 11 area covers thirteen administrative districts (nomoi) in northern Greece, divided into the three current peripheral regions of Western Macedonia (capital Kozanē), Central Macedonia (Thessalonikē) and Eastern Macedonia and Thrace (Komotēnē), covering an area of 34,000 km2. The area of TIB 11 extends from the Pindos Mountains in the west for slightly more than 300 km to the Nestos River in the east; in the N-S direction it is about 160 km from the mining area east of the Rupel Pass to the Kassandra Peninsula.
de: Das Gebiet der TIB 11 umfasst dreizehn Verwaltungsbezirke (nomoi) in Nordgriechenland, die in die drei derzeitigen Randregionen Westmakedonien (Hauptstadt Kozanē), Zentralmakedonien (Thessalonikē) und Ostmakedonien und Thrakien (Komotēnē) unterteilt sind und eine Fläche von 34.000 km2 umfassen. Das Gebiet der TIB 11 erstreckt sich vom Pindos-Gebirge im Westen über etwas mehr als 300 km bis zum Nestos-Fluss im Osten; in Nord-Süd-Richtung sind es etwa 160 km vom Abbaugebiet östlich des Rupel-Passes bis zur Halbinsel Kassandra.

source: The western part of the area is part of the Dinaric branch of the Alpine mountain building system with its strike direction from northwest to southeast. Western Macedonia is characterised by mountains with partly hilly and partly flat zones between them. The Northern Pindos, which reaches as far south as the Zygos Pass near Metsobon, slopes much more gently to the east towards the basin of Kastoria and the upper valley of the Haliakmōn to the south than to the west. To the north and north-west of the Kastoria basin rise some mountains, behind which the basin with the Prespa lakes spreads out (water level at about 850 m above sea level, area of both Prespa lakes in total about 318 km2). To the east, the Upper Haliakmōn Valley is bordered by the "central mountain range" of Western Macedonia (Siniatsiko or Askion 2,107 m). Southeast of Grebena, the Haliakmōn valley breaks through the mountain range. Further south (Chasia Orē etc.), the watershed between the Haliakmōn and Pēneios rivers then forms the border of Macedonia with Thessaly.
de: Der westliche Teil des Gebiets gehört zum dinarischen Zweig des alpinen Gebirgssystems, dessen Streichrichtung von Nordwest nach Südost verläuft. Westmakedonien ist durch Gebirge mit teils hügeligen, teils flachen Zonen dazwischen gekennzeichnet. Der nördliche Pindos, der bis zum Zygos-Pass bei Metsobon reicht, fällt nach Osten zum Kastoria-Becken und dem oberen Tal des Haliakmōn im Süden wesentlich sanfter ab als nach Westen. Im Norden und Nordwesten des Kastoria-Beckens erheben sich einige Berge, hinter denen sich das Becken mit den Prespa-Seen ausbreitet (Wasserstand etwa 850 m über dem Meeresspiegel, Fläche der beiden Prespa-Seen insgesamt etwa 318 km2). Im Osten wird das Obere Haliakmōn-Tal durch das "Zentralgebirge" Westmakedoniens (Siniatsiko oder Askion 2.107 m) begrenzt. Südöstlich von Grebena durchbricht das Haliakmōn-Tal die Gebirgskette. Weiter südlich (Chasia Orē usw.) bildet die Wasserscheide zwischen den Flüssen Haliakmōn und Pēneios dann die Grenze zwischen Mazedonien und Thessalien.
