Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: The two Phrygian provinces adjoin Pisidia to the north and west. To a large extent, they thus lie in the area of the "Inner West Anatolian Threshold" (or the West Anatolian Mountain and Plateau Landscape). The eastern part of Phrygia II or Salutaris (Salutaria), along the border with Galatia, lies in a transition zone where landscape and climatic influences of the Central Anatolian Highlands interpenetrate with effects of the Mediterranean climate (especially in the forestation) from Western Asia Minor. The so-called Phrygian Highlands adjoin the Emir Dağları to the north, which, as the numerous ancient Phrygian rock monuments show, was one of the central residential areas of the Phrygians in antiquity. The landscapes of the Phrygian Highlands, which mostly reach an altitude of 1,100 to 1,400 m above sea level, are characterised by the dense layer of volcanic tuff, which covers large parts of the area, comparable to corresponding areas of Cappadocia. This tuff has different degrees of hardness. For this reason, mesas with vertical rock faces, eroded to varying degrees, remained on the plateaus in many cases, into which sculptured façades, tombs and entire necropolises, churches, monasteries and residential complexes were carved from the ancient Phrygian to the Byzantine period. The façades and caves preserved many more monuments in a small space than in other areas of Asia Minor. From Türkmen Baba, the highest elevation in the Phrygian Highlands at 1,829 m, the highlands drop rapidly to the valleys of the Porsuk Çayı/Tembros and its right tributaries. Here, as mentioned, characteristics of the Central Anatolian Highlands and its steppe landscape increasingly appear until Phrygia II ends north of Dorylaion/Eskişehir on the heights of the Sündiken Dağları, the border to Bithynia, which already belongs to the North Anatolian Rim Mountains. The south-western slope of the Phrygian Highlands is followed by a densely populated depression zone (Afyon Karahisar depression), almost 100 km long and divided into several basins, which extends from the valley of the Upper Tembros/Porsuk Çay in the north-west to the Tessarakonta Martyrōn Limnē (Eber Gölü and Akşehir Gölü).
de: Die beiden phrygischen Provinzen grenzen im Norden und Westen an Pisidien. Sie liegen damit weitgehend im Bereich der "Innerwestanatolischen Schwelle" (oder der westanatolischen Berg- und Plateaulandschaft). Der östliche Teil von Phrygien II oder Salutaris (Salutaria), entlang der Grenze zu Galatien, liegt in einer Übergangszone, in der sich landschaftliche und klimatische Einflüsse des zentralanatolischen Hochlandes mit Einflüssen des mediterranen Klimas (vor allem in der Bewaldung) aus Westkleinasien durchdringen. Das so genannte Phrygische Hochland grenzt im Norden an das Emir Dağları, das, wie die zahlreichen antiken phrygischen Felsmonumente zeigen, eines der zentralen Siedlungsgebiete der Phryger in der Antike war. Die Landschaften des phrygischen Hochlands, die meist eine Höhe von 1.100 bis 1.400 m über dem Meeresspiegel erreichen, sind durch eine dichte Schicht aus vulkanischem Tuffstein gekennzeichnet, die große Teile des Gebiets bedeckt, vergleichbar mit entsprechenden Gebieten in Kappadokien. Dieser Tuffstein weist unterschiedliche Härtegrade auf. Aus diesem Grund blieben auf den Hochebenen in vielen Fällen unterschiedlich stark erodierte Tafelberge mit senkrechten Felswänden erhalten, in die von der phrygischen bis zur byzantinischen Zeit skulpturale Fassaden, Gräber und ganze Nekropolen, Kirchen, Klöster und Wohnkomplexe eingemeißelt wurden. Die Fassaden und Höhlen bewahrten viel mehr Denkmäler auf engem Raum als in anderen Gebieten Kleinasiens. Von Türkmen Baba, der höchsten Erhebung des Phrygischen Hochlandes mit 1.829 m, fällt das Hochland rasch zu den Tälern des Porsuk Çayı/Tembros und seiner rechten Nebenflüsse ab. Hier treten, wie erwähnt, zunehmend Merkmale des zentralanatolischen Hochlandes und seiner Steppenlandschaft auf, bis Phrygien II nördlich von Dorylaion/Eskişehir auf den Höhen des Sündiken Dağları endet, der Grenze zu Bithynien, das bereits zum Nordanatolischen Randgebirge gehört. An den Südwesthang des Phrygischen Hochlands schließt sich eine dicht besiedelte, fast 100 km lange und in mehrere Becken unterteilte Niederungszone (Afyon-Karahisar-Senke) an, die sich vom Tal des Oberen Tembros/Porsuk Çay im Nordwesten bis zum Tessarakonta Martyrōn Limnē (Eber Gölü und Akşehir Gölü) erstreckt.

source: Phrygia I, which follows Phrygia II in a broad strip to the west, albeit somewhat shifted to the south overall, also lies largely in the area of the Inner West Anatolian Sill, which has already been mentioned several times. Only in the area of the middle Maiandros/Büyük Menderes and the lower reaches of its left tributary, the Lykos/Aksu Çayı, does Phrygia I extend into the West Anatolian Aegean region. In this area lies the capital of the province, Laodikeia on the Lykos (near present-day Denizli). The landscape is dominated by plateaus cut by the large river valleys such as the Maiandros and its tributaries as well as the Hermos/Gediz Çayı, which flow west into the Aegean, and the headwaters of the Makestos/Simav Çayı and the Ryndakos/Kocasu, which are already heading towards the Sea of Marmara. Above the plateaus rise individual, partly volcanic mountains and entire mountain ranges, which in places reach the high mountain zone. In between, especially in the southern sections, there are often depressions with small rivers flowing through them, forming ova-like landscapes. An example of this is the Phrygian Pentapolis ("five-city"), a small landscape that contains five cities and a number of smaller, non-urban settlements in an approximately 30 km long, south-north oriented valley and its peripheral areas.
de: Phrygien I, das sich in einem breiten Streifen nach Westen an Phrygien II anschließt, wenn auch insgesamt etwas nach Süden verschoben, liegt ebenfalls weitgehend im Bereich der bereits mehrfach erwähnten Innerwestanatolischen Schwelle. Nur im Bereich des mittleren Maiandros/Büyük Menderes und des Unterlaufs seines linken Nebenflusses, des Lykos/Aksu Çayı, reicht Phrygien I in die westanatolische Ägäisregion hinein. In diesem Gebiet liegt die Hauptstadt der Provinz, Laodikeia am Lykos (nahe dem heutigen Denizli). Die Landschaft wird von Hochebenen beherrscht, die von den großen Flusstälern wie dem Maiandros und seinen Nebenflüssen sowie dem Hermos/Gediz Çayı, die nach Westen in die Ägäis fließen, und den Oberläufen des Makestos/Simav Çayı und des Ryndakos/Kocasu, die bereits in Richtung Marmarameer fließen, durchschnitten werden. Über den Hochebenen erheben sich einzelne, zum Teil vulkanische Berge und ganze Gebirgszüge, die stellenweise die Hochgebirgszone erreichen. Dazwischen, vor allem in den südlichen Abschnitten, befinden sich oft Senken, die von kleinen Flüssen durchflossen werden und eiförmige Landschaften bilden. Ein Beispiel hierfür ist die phrygische Pentapolis ("Fünf-Städte-Landschaft"), eine kleine Landschaft mit fünf Städten und einer Reihe kleinerer, nicht urbaner Siedlungen in einem etwa 30 km langen, süd-nord-orientierten Tal und seinen Randgebieten.

source: Lycia and Pamphylia are two completely different landscapes in south-western Asia Minor, but from about 73 AD they formed the common province of Lycia et Pamphylia. In Lycia, the Dinaric mountain arc, which reached into Lycia via the Pindos, Taygetos and Rhodes, met the Tauros, which then enclosed the Pamphylian plain in a large arc until it reached the coast east of Syedra at the Sedre Çayı, also the border to Isauria, which from here on to Cilicia was largely steep coast.
de: Lykien und Pamphylien sind zwei völlig unterschiedliche Landschaften im Südwesten Kleinasiens, die jedoch ab etwa 73 n. Chr. die gemeinsame Provinz Lykien und Pamphylien bildeten. In Lykien traf der dinarische Gebirgsbogen, der über den Pindos, den Taygetos und Rhodos nach Lykien hineinreichte, auf den Tauros, der dann die pamphylische Ebene in einem großen Bogen umschloss, bis er östlich von Syedra am Sedre Çayı die Küste erreichte, zugleich die Grenze zu Isaurien, das von hier an bis Kilikien weitgehend Steilküste war.

source: Lycia belonged to the system of the Western Taurus, which stretched from west to east in the north with several chains, such as the Dalaman or Gölgeli Dağları east of Kaunos with the 2,295 m high Tarbēlos (Çiçekbaba Dağı). To the south follows the Boncuk Dağları range, so named after the 2,225 m high Boncuk Dağı near Bubōn. It also includes the prominent peak of the 1,969 m high Baba Dağı near Telmēssos/ Makrē (Fethiye), called Antikragos in ancient times; therefore, the whole chain of the Boncuk Dağları can also be called Antikragos.
de: Lykien gehörte zum System des Westlichen Taurus, das sich im Norden von Westen nach Osten mit mehreren Ketten erstreckte, wie dem Dalaman oder Gölgeli Dağları östlich von Kaunos mit dem 2.295 m hohen Tarbēlos (Çiçekbaba Dağı). Im Süden schließt sich das Boncuk Dağları-Gebirge an, so benannt nach dem 2.225 m hohen Boncuk Dağı bei Bubōn. Dazu gehört auch der markante Gipfel des 1.969 m hohen Baba Dağı bei Telmēssos/ Makrē (Fethiye), der in der Antike Antikragos genannt wurde; daher kann die gesamte Kette der Boncuk Dağları auch Antikragos genannt werden.

source: South of the Antikragos, three prominent mountain ranges stretched from north to south through Lycia, in the west the Kragos (Ak Dağlar with the 3,024 m high Ak Dağ), in the middle the Masikytos (Bey Dağları with the 3,086 m high Kızlarsivrisi, also the highest elevation in Lycia).
de: Südlich des Antikragos zogen sich drei markante Gebirgszüge von Norden nach Süden durch Lykien, im Westen der Kragos (Ak Dağlar mit dem 3.024 m hohen Ak Dağ), in der Mitte der Masikytos (Bey Dağları mit dem 3.086 m hohen Kızlarsivrisi, ebenfalls die höchste Erhebung Lykiens).

source: To the east of Lycia, the Görece chain runs along the coast with Lycian Olympus (Musa Dağı, 983 m) and Solyma (Tahtalı Dağı, 2,366 m), after which the whole chain was also called Solyma. In the centre of the mountain ranges is the great plain of Elmalı (Akarassos) with the now drained Avlan Gölü, and to the west in the foothills of the Kragos the Kasaba Ovası with Arneai and Mastaura (Dereağzı). To the north, in the basin of Tyriaion (Koçağazı), lay the Kabalitis Limnē (Söğüt Gölü), which has since also been drained.
de: Im Osten Lykiens verläuft entlang der Küste die Görece-Kette mit dem lykischen Olymp (Musa Dağı, 983 m) und dem Solyma (Tahtalı Dağı, 2.366 m), nach dem die gesamte Kette auch Solyma genannt wurde. In der Mitte der Gebirgsketten liegt die große Ebene von Elmalı (Akarassos) mit dem heute trockengelegten Avlan Gölü, und im Westen in den Ausläufern des Kragos die Kasaba Ovası mit Arneai und Mastaura (Dereağzı). Im Norden, im Becken des Tyriaion (Koçağazı), lag der Kabalitis Limnē (Söğüt Gölü), der inzwischen ebenfalls trockengelegt wurde.

source: An unusually large number of Lycian rivers are mentioned by name in ancient sources, of which only the most significant can be mentioned here. In the north, the Kalbis, which is only a few kilometres long and comes from the Köyceğiz Gölü, flows into Kaunos, and a little further south, the Indos, which is the longest river in Lycia (160 km) and in antiquity was also the border between Caria and Lycia. The Glaukos Potamos (Kızıl Dere), after which the gulf was also called Glaukos Kolpos, flows into the Gulf of Fethiye (Makrē). The second longest Lycian river, the Xanthos (Esen Çayı), rises in the hinterland of the Glaukos Kolpos. In its valley and estuary there were numerous important cities, such as Pinara, Tlōs, Xanthos and Patara. At Myra, the Myros River flows into a 20 km long gorge coming from the Kasaba Ovası and covering the ancient city of Myra with alluvial sand. Further east, at Phoinix (Finike), the Arykandos, which flows underground from the former Avlan Gölü and is named after the important town of Arykanda in its valley, joins the short Limyros, which rises in Limyra. Between the Masikytos and Solyma Mountains, the valley of the Alakır Çayı is of particular importance, with several important settlements, such as Akalissos, Idebēssos, Korma and Dikitanaura.
de: In den antiken Quellen werden ungewöhnlich viele lykische Flüsse namentlich erwähnt, von denen hier nur die bedeutendsten genannt werden können. Im Norden mündet der nur wenige Kilometer lange Kalbis, der dem Köyceğiz Gölü entspringt, in den Kaunos, und etwas weiter südlich der Indos, der mit 160 km der längste Fluss Lykiens ist und in der Antike auch die Grenze zwischen Karien und Lykien bildete. Der Glaukos Potamos (Kızıl Dere), nach dem der Golf auch Glaukos Kolpos genannt wurde, mündet in den Golf von Fethiye (Makrē). Der zweitlängste lykische Fluss, der Xanthos (Esen Çayı), entspringt im Hinterland des Glaukos Kolpos. In seinem Tal und an seiner Mündung befanden sich zahlreiche bedeutende Städte wie Pinara, Tlōs, Xanthos und Patara. Bei Myra mündet der Myros-Fluss in eine 20 km lange Schlucht, die von der Kasaba Ovası ausgeht und die antike Stadt Myra mit Schwemmsand bedeckt. Weiter östlich, bei Phoinix (Finike), mündet der Arykandos, der unterirdisch aus dem ehemaligen Avlan Gölü fließt und nach der wichtigen Stadt Arykanda in seinem Tal benannt ist, in den kurzen Limyros, der in Limyra entspringt. Zwischen dem Masikytos- und dem Solyma-Gebirge ist das Tal des Alakır Çayı von besonderer Bedeutung, in dem sich mehrere wichtige Siedlungen wie Akalissos, Idebēssos, Korma und Dikitanaura befinden.

source: In contrast to the Western Taurus in Lycia, where the mountain ranges are interrupted by numerous basins, the Western Central Taurus in Pamphylia shows a closed chain mountain character. It reaches 2,504 m in Bozburun near Selgē and 2,877 m in Geyik Dağı 43 km northeast of Kalon Oros (Alanya). Small sinkholes and polje are embedded here, such as the Eynif Ovası with the Seljuk Eynif Hanı or the Akseki Polje, which were used for traffic from Pamphylia to Pisidia.
de: Im Gegensatz zum Westlichen Taurus in Lykien, wo die Gebirgszüge durch zahlreiche Becken unterbrochen sind, weist der Westliche Mittlere Taurus in Pamphylien den Charakter eines geschlossenen Kettengebirges auf. Er erreicht 2.504 m in Bozburun bei Selgē und 2.877 m in Geyik Dağı 43 km nordöstlich von Kalon Oros (Alanya). Hier sind kleine Dolinen und Polje eingebettet, wie die Eynif Ovası mit dem seldschukischen Eynif Hanı oder die Akseki Polje, die dem Verkehr von Pamphylien nach Pisidien dienten.

source: The Pamphylian plain off the Tauros Arc was watered by several large rivers and was extraordinarily fertile and heavily populated, as the ruins of the great ancient cities of Attaleia (Antalya), Pergē, Syllaion, Aspendos, Sidē, Kibyra (Mikra), Korakēsion (Kalon Oros, Alanya) and Syedra show. In the hinterland, partly already high up in the Taurus, were Ariassos at the most important pass to Pisidia and the Antolian highlands, Krēmna, Pednēlissos, Selgē (Zerk, today Altınyayla), Kolybrassos (Ayasofya) and on a steep rocky cone Kasai, where an extensive legal inscription of the 5th century was engraved on the outside of the apse of the church.
de: Die pamphylische Ebene vor dem Tauros-Bogen wurde von mehreren großen Flüssen bewässert und war außerordentlich fruchtbar und dicht besiedelt, wie die Ruinen der großen antiken Städte Attaleia (Antalya), Pergē, Syllaion, Aspendos, Sidē, Kibyra (Mikra), Korakēsion (Kalon Oros, Alanya) und Syedra zeigen. Im Hinterland, zum Teil schon hoch oben im Taurus, lagen Ariassos am wichtigsten Pass nach Pisidien und ins antolische Hochland, Krēmna, Pednēlissos, Selgē (Zerk, heute Altınyayla), Kolybrassos (Ayasofya) und auf einem steilen Felskegel Kasai, wo an der Außenseite der Apsis der Kirche eine umfangreiche Rechtsinschrift aus dem 5. Jahrhundert.

source: In the far west, the Katarraktēs (Düden Çayı), which partly came underground from Lycia, flowed into Antalya. With its lime-rich water, it formed the travertine terraces of Antalya. The valley of the Kestros (Aksu), which rises at Kovada Gölü in Pisidia, was also an important traffic route that the Apostle Paulos followed from Pergē. Pergē also had a river port on the Kestros. Between Syllaion, which was situated on a prominent mesa above the Pamphylian plain and, like Attaleia, became a defensive centre against the Arabs in Byzantine times, and Sidē, Pamphylia's longest river, at 156 km, flows from the Pisidian Anamas Mountain to its mouth south of Aspendos, which was on the right (western) bank of the river. The river owes its present name Köprü Irmağı to the Seljuk bridge that stands next to the old collapsed Roman bridge. When the crusaders of the Second Crusade arrived at the river in 1148, the old bridge no longer existed and they had to swim the river in winter, being attacked by the Turks and largely killed. The few survivors probably came to the Holy Land by ship from Sidē, as attested by a hoard of coins with silver pennies buried in Sidē from the first half of the 12th century. East of Sidē, the Melas (Manavgat Çayı) once flowed into the river, from whose valley the 30 km long water pipeline with many aquaeduct bridges led to Sidē. The water conduit originated in today's Oymaağaç reservoir, and the mouth of the Melas today has been moved further east by its own alluvial deposits. Instead of a bridge over the deep river, there was a ferry at present-day Manavgat in ancient times.
de: Ganz im Westen floss der Katarraktēs (Düden Çayı), der teilweise unterirdisch aus Lykien kam, nach Antalya. Mit seinem kalkhaltigen Wasser formte er die Travertinterrassen von Antalya. Das Tal des Kestros (Aksu), das bei Kovada Gölü in Pisidien entspringt, war auch ein wichtiger Verkehrsweg, dem der Apostel Paulos von Pergē aus folgte. Pergē hatte auch einen Flusshafen am Kestros. Zwischen Syllaion, das auf einem markanten Tafelberg über der pamphylischen Ebene lag und wie Attaleia in byzantinischer Zeit zu einem Verteidigungszentrum gegen die Araber wurde, und Sidē fließt der mit 156 km längste Fluss Pamphyliens vom pisidischen Berg Anamas bis zu seiner Mündung südlich von Aspendos, das am rechten (westlichen) Ufer des Flusses lag. Seinen heutigen Namen Köprü Irmağı verdankt der Fluss der seldschukischen Brücke, die neben der alten eingestürzten römischen Brücke steht. Als die Kreuzfahrer des Zweiten Kreuzzugs 1148 am Fluss ankamen, gab es die alte Brücke nicht mehr, und sie mussten den Fluss im Winter durchschwimmen, wobei sie von den Türken angegriffen und größtenteils getötet wurden. Die wenigen Überlebenden kamen wahrscheinlich mit Schiffen aus Sidē ins Heilige Land, wie ein in Sidē vergrabener Münzhort mit Silberpfennigen aus der ersten Hälfte des 12. Jahrhunderts belegt. Östlich von Sidē mündete einst der Melas (Manavgat Çayı) in den Fluss, aus dessen Tal die 30 km lange Wasserleitung mit vielen Aquäduktbrücken nach Sidē führte. Die Wasserleitung hatte ihren Ursprung im heutigen Oymaağaç-Stausee, und die heutige Mündung des Melas ist durch eigene Anschwemmungen weiter nach Osten verlegt worden. Anstelle einer Brücke über den tiefen Fluss gab es in der Antike eine Fähre beim heutigen Manavgat.

source: In eastern Cilicia, where the Tauros again reaches the coast in a prominent and picturesque cape, lies the ancient city of Korakēsion ("Raven's Nest"), which in Byzantine times was called Kalon Oros because of its beautiful location, and a little further east in a commanding elevation the city of Syedra, whose name is borne by the Sedre Çayı, which flows east of the city and is the border river to the neighbouring province of Isauria.
de: Im östlichen Kilikien, wo der Tauros in einem markanten und malerischen Kap wieder die Küste erreicht, liegt die antike Stadt Korakēsion ("Rabennest"), die in byzantinischer Zeit wegen ihrer schönen Lage Kalon Oros genannt wurde, und etwas weiter östlich auf einer beherrschenden Anhöhe die Stadt Syedra, deren Namen der Sedre Çayı trägt, der östlich der Stadt fließt und der Grenzfluss zur Nachbarprovinz Isaurien ist.

source: On the Pamphylian coast lay the most important naval bases of the Kibyrraiote theme, which also included Isauria to the east and Caria to the northwest: Attaleia, which in the 10th century was equipped with a double ring of walls. Attaleia, which was equipped with a double ring of walls in the 10th century and became the most important Pamphylian city in the following centuries, then Kibyra Mikra (Karaburun), which gave its name to the theme, and finally, in the east, Kalon Oros, which was monumentally fortified with the new name Alaiye and was given the shipyard at the harbour that still exists today.
de: An der pamphylischen Küste lagen die wichtigsten Flottenstützpunkte der Kibyrraioten, zu denen auch Isaurien im Osten und Karien im Nordwesten gehörten: Attaleia, das im 10. Jahrhundert mit einem doppelten Mauerring ausgestattet war. Attaleia, das im 10. Jahrhundert mit einem doppelten Mauerring ausgestattet war und in den folgenden Jahrhunderten zur wichtigsten pamphylischen Stadt wurde, dann Kibyra Mikra (Karaburun), das dem Thema seinen Namen gab, und schließlich, im Osten, Kalon Oros, das unter dem neuen Namen Alaiye monumental befestigt wurde und die heute noch bestehende Werft am Hafen erhielt.

source: In addition to the coastal plain and Tauros to the north of it, in Byzantine times the Bozova, formerly flowed through by the fluvius Taurus, with Phogla, Berbē, Andida and Komama, and to the west, separated by the mountain range of the Katrancı Dağları, the formerly Pisidic broad valley of the Lysis (Eren Çayı), which flows into the Askania Limnē (Burdur Gölü), to the province of Pamphylia. In the south of the valley on the border with Lycia lay the city of Olbasa with a wide view of northwestern Pamphylia.
de: Neben der Küstenebene und dem nördlich davon gelegenen Tauros floss in byzantinischer Zeit die ehemals vom Taurusfluss durchflossene Bozova mit Phogla, Berbē, Andida und Komama und im Westen, getrennt durch den Gebirgszug der Katrancı Dağları, das ehemals pisidische breite Tal der Lysis (Eren Çayı), das in die Askania Limnē (Burdur Gölü) mündet, zur Provinz Pamphylien. Im Süden des Tals an der Grenze zu Lykien lag die Stadt Olbasa mit einem weiten Blick auf das nordwestliche Pamphylien.
