Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: On the western border of Cappadocia, the 3,268 m high volcanic cone of Hasan Dağı rises at the edge of the approximately 950 m high Lycaonian salt steppe. Like the volcanic cone of Erciyes Dağı, which is 120 km further to the north-east (at 3,916 m, it is also the highest mountain in Asia Minor), it was called Argaios in Byzantine times. Between these two volcanoes, a landscape was formed by the soft tuff formed from the volcanic ash. On the one hand, erosion from wind and water formed small and large rock cones from which entire settlements, churches and monasteries were hollowed out. In the churches of Göreme and Ürgüp and in the deep gorge of the Peristremma, the richest fresco cycles from the Byzantine period in Asia Minor have been preserved. During the Byzantine defensive battles against the Arabs from the 7th to the 10th century, the invaded inhabitants found shelter in countless underground cities up to eight storeys deep, such as in Kaymaklı and Derinkuyu. The volcanic soil provided ample nutrients for agriculture, horticulture and even viticulture at an altitude of 1,200 metres.
de: An der Westgrenze Kappadokiens erhebt sich der 3.268 m hohe Vulkankegel des Hasan Dağı am Rande der etwa 950 m hohen lykaonischen Salzsteppe. Wie der 120 km weiter nordöstlich gelegene Vulkankegel des Erciyes Dağı (mit 3.916 m ebenfalls der höchste Berg Kleinasiens) wurde er in byzantinischer Zeit Argaios genannt. Zwischen diesen beiden Vulkanen bildete sich eine Landschaft aus weichem Tuffstein, der sich aus der Vulkanasche gebildet hatte. Einerseits bildete die Erosion durch Wind und Wasser kleine und große Felskegel, aus denen ganze Siedlungen, Kirchen und Klöster ausgehöhlt wurden. In den Kirchen von Göreme und Ürgüp und in der tiefen Schlucht des Peristremma sind die reichsten Freskenzyklen aus byzantinischer Zeit in Kleinasien erhalten geblieben. Während der byzantinischen Verteidigungskämpfe gegen die Araber vom 7. bis zum 10. Jahrhundert fanden die eingedrungenen Bewohner Schutz in zahllosen unterirdischen, bis zu acht Stockwerke tiefen Städten, wie in Kaymaklı und Derinkuyu. Der vulkanische Boden lieferte reichlich Nährstoffe für die Landwirtschaft, den Gartenbau und sogar den Weinbau in einer Höhe von 1.200 Metern.

source: At the foot of Erciyes Dağı, Kaisareia (Kayseri) is located at an altitude of 1,050 metres. The Cappadocian highlands rose to an altitude of almost 1,300 m in the north near Sivas, but fall again to 950 m in the east in the Euphrates valley near Malatya. Between Kayseri and Malatya lies an undulating hill country from which the Antitauros rises to the south in several mountain ranges, such as the Tahtalı Dağları and Binboğa Dağları. Nestled in the Antitauros is the plain of Elbistan (Elbistan Ovası) as the central settlement area with Lykandos, the suburb of the subject Lykandos.
de: Am Fuße des Erciyes Dağı liegt Kaisareia (Kayseri) auf einer Höhe von 1.050 m. Das kappadokische Hochland steigt im Norden bei Sivas auf fast 1.300 m an, fällt aber im Osten im Euphrattal bei Malatya wieder auf 950 m ab. Zwischen Kayseri und Malatya liegt ein welliges Hügelland, aus dem sich im Süden der Antitauros in mehreren Gebirgszügen, wie dem Tahtalı Dağları und dem Binboğa Dağları, erhebt. Eingebettet in den Antitauros ist die Ebene von Elbistan (Elbistan Ovası) als zentrales Siedlungsgebiet mit Lykandos, dem Vorort des Subjekts Lykandos.

source: Nestled in the eastern Cappadocian mountains, through which the Euphrates makes its way south in a spectacular gorge, lies Tephrikē (Divriği), in the 9th century the centre of the Paulikian sect, like the Arabs fierce opponents of the Byzantines.
de: Eingebettet in die östlichen kappadokischen Berge, durch die sich der Euphrat in einer spektakulären Schlucht seinen Weg nach Süden bahnt, liegt Tephrikē (Divriği), im 9. Jahrhundert das Zentrum der Paulikianischen Sekte, wie die Araber erbitterte Gegner der Byzantiner.

source: The area between Kaisareia and Melitēnē, whose settlements had been largely abandoned in the defensive battles against the Arabs, became a "desert" (erēmia) with the name Symposion, whose centre lay in Kaleköy, a late antique settlement surrounded by a defensive wall. Further southwest, the fortress of Tzamandos was built on a prominent, steep rock cone as a bulwark against the Arabs.
de: Das Gebiet zwischen Kaisareia und Melitēnē, dessen Siedlungen in den Verteidigungskämpfen gegen die Araber weitgehend aufgegeben worden waren, wurde zu einer "Wüste" (erēmia) mit dem Namen Symposion, deren Zentrum in Kaleköy lag, einer spätantiken Siedlung, die von einer Verteidigungsmauer umgeben war. Weiter südwestlich wurde auf einem markanten, steilen Felskegel die Festung Tzamandos als Bollwerk gegen die Araber errichtet.

source: In the north-east of Cappadocia rises the Halys (Kızılırmak), at 1,355 km the longest river in Asia Minor, which turns south after Sivas and flows in a large curve through western Cappadocia, finally turning north and flowing into the Black Sea between Sinopē and Amisos.
de: Im Nordosten Kappadokiens entspringt der Halys (Kızılırmak), mit 1.355 km der längste Fluss Kleinasiens, der nach Sivas nach Süden abbiegt und in einem großen Bogen durch das westliche Kappadokien fließt, um schließlich nach Norden abzubiegen und zwischen Sinopē und Amisos ins Schwarze Meer zu münden.

source: Two other large rivers rise in the Antitauros and flow into the Mediterranean in Cilicia. Near Tzamandos, the Saros (Seyhan) rises, which in this section still bears the name Zamantı Su today, but was called Onopniktēs in Byzantine times. Its eastern source (Göksu) flows through Komana (Şarköy), the centre of an ancient temple state of the goddess Ma. The Pyramos (Ceyhan) rises in the Elbistan Ovası, which then flows through the basin of Kukusos (Göksun, place of exile of John Chrysostom) to Cilicia and there through Mopsuestia (Misis, today Yakapınar) to flow out at Aigaiai (Lajazzo, Yumurtalık).
de: Zwei weitere große Flüsse entspringen im Antitauros und fließen in Kilikien ins Mittelmeer. Bei Tzamandos entspringt der Saros (Seyhan), der in diesem Abschnitt heute noch den Namen Zamantı Su trägt, in byzantinischer Zeit aber Onopniktēs hieß. Seine östliche Quelle (Göksu) fließt durch Komana (Şarköy), das Zentrum eines antiken Tempelstaates der Göttin Ma. Der Pyramos (Ceyhan) entspringt im Elbistan Ovası, der dann durch das Becken von Kukusos (Göksun, Ort des Exils von Johannes Chrysostomus) nach Kilikien und dort durch Mopsuestia (Misis, heute Yakapınar) fließt, um bei Aigaiai (Lajazzo, Yumurtalık) zu münden.

source: Epirus, Greek Epeiros, has been the name for large parts of western mainland Greece and Albania since ancient times. It corresponds to about two-thirds of the current Albanian "Qarqe" Vlora and Gjirokastra as well as the Greek nomoi Iōannina, Thesprōtia (capital Ēgumenitsa), Arta and Prebeza, often including the adjoining southern regions of Acarnania and Aetolia, which are grouped together in the nomos A itōlia and A karnania (capital A grinion). In Roman and early Byzantine times, the border between the Palaia Epeiros studied in TIB 3 and the Nea Epeiros ran north of the present Greek-Albanian border. In the Middle Byzantine period, Old Epirus essentially corresponded to the theme of Nicopolis, whereas the Jonian Islands corresponded to the theme of Kephallēnia. In ecclesiastical administration, the islands of Kerkyra and Leukas were counted as part of Epirus, with Naupaktos having taken the place of Nicopolis as its centre. The islands of Kephallēnia and Zakynthos further south, on the other hand, belonged to the Peloponnese (Corinthos).
de: Epirus, griechisch Epeiros, ist seit der Antike die Bezeichnung für große Teile des westlichen griechischen Festlands und Albaniens. Er entspricht etwa zwei Dritteln der heutigen albanischen "Qarqe" Vlora und Gjirokastra sowie den griechischen Nomoi Iōannina, Thesprōtia (Hauptstadt Ēgumenitsa), Arta und Prebeza, oft einschließlich der angrenzenden südlichen Regionen Akarnanien und Aetolien, die in den Nomos A itōlia und A karnania (Hauptstadt A grinion) zusammengefasst sind. In römischer und frühbyzantinischer Zeit verlief die Grenze zwischen der in TIB 3 untersuchten Palaia Epeiros und der Nea Epeiros nördlich der heutigen griechisch-albanischen Grenze. In der mittelbyzantinischen Zeit entsprach der Alte Epirus im Wesentlichen dem Thema Nikopolis, während die Jonischen Inseln dem Thema Kephallēnia entsprachen. In der kirchlichen Verwaltung wurden die Inseln Kerkyra und Leukas zu Epirus gezählt, wobei Naupaktos an die Stelle von Nikopolis als Zentrum getreten war. Die weiter südlich gelegenen Inseln Kephallēnia und Zakynthos hingegen gehörten zum Peloponnes (Korinthos).

source: Epirus is a mountainous country. The main strike direction of the mountain ranges, such as the Pindos Mountains, which form the eastern border towards Macedonia, is NNW-SE, thus parallel to the coast. To the north rise the mighty mountain ranges of Gramos (2,521 m) and Smolikas (2,631 m), which consists mainly of serpentine rocks. Epirus is virtually sealed off from Thessaly and southern Macedonia. In the southern part, in Aitolōakarnania, the mountains run more in a N-S direction. The predominantly mountainous structure of the entire region results in a subdivision into many mostly small landscape units. The mountainous character and the difficult transition between the partly parallel valleys of the rivers north of Iōannina - Sarantaporos, Aōos (Boosēs, Vjosa), Boïdomatēs, Drinos and Kalamas (Thyamis) - allow little communication with neighbouring regions. In the mountainous regions, nomadic livestock breeding, often combined with the alternation between summer and winter pasture, plays a greater role than agriculture.
de: Epirus ist ein gebirgiges Land. Die Hauptstreichrichtung der Gebirgszüge, wie des Pindos-Gebirges, das die östliche Grenze zu Mazedonien bildet, ist NNW-SE, also parallel zur Küste. Im Norden erheben sich die mächtigen Gebirgszüge des Gramos (2.521 m) und des Smolikas (2.631 m), der hauptsächlich aus Serpentingestein besteht. Epirus ist von Thessalien und Südmazedonien praktisch abgeschottet. Im südlichen Teil, in Aitolōakarnania, verlaufen die Berge eher in N-S-Richtung. Die überwiegend gebirgige Struktur der gesamten Region führt zu einer Gliederung in viele meist kleine Landschaftseinheiten. Der gebirgige Charakter und der schwierige Übergang zwischen den teilweise parallel verlaufenden Tälern der Flüsse nördlich von Iōannina - Sarantaporos, Aōos (Boosēs, Vjosa), Boïdomatēs, Drinos und Kalamas (Thyamis) - lassen nur wenig Kommunikation mit den Nachbarregionen zu. In den Bergregionen spielt die nomadische Viehzucht, oft verbunden mit dem Wechsel zwischen Sommer- und Winterweide, eine größere Rolle als die Landwirtschaft.

source: The centre of inner Epirus is the basin of Iōannina (about 480 m above sea level), an elongated karst basin (polje) with alluvial soils, formerly with two lakes without surface outflow; the town of Iōannina lies on the western shore of the larger lake. To the northeast and east of the basin, respectively, rise the important headwaters of the Arachthos (Artas potamos), which flows south into the Ambracian Gulf. South of Iōannina, the Luros (Bubos, Byros, Rogōn potamos), which like the Arachthos flows into the Ambracian Gulf, has its source, and southwest of the city and west of the Tomaros/Olytsikas (1,971 m), the holy mountain of Dodona, the rivers Tyria and Acherōn rise. They flow almost in the same valley furrow, the former to the north to the Kalamas, the Acherōn, on the other hand, first to the south and then, after flowing around the Orē Suliu and the Orē Paramythias, to take up the Kōkytos already in the coastal lowlands.
de: Das Zentrum des inneren Epirus ist das Becken von Iōannina (etwa 480 m über dem Meeresspiegel), ein langgestrecktes Karstbecken (polje) mit Schwemmlandböden, in dem sich früher zwei Seen ohne Oberflächenabfluss befanden; die Stadt Iōannina liegt am Westufer des größeren Sees. Im Nordosten bzw. Osten des Beckens entspringen die wichtigen Quellflüsse des Arachthos (Artas potamos), der nach Süden in den Ambrakischen Golf fließt. Südlich von Iōannina entspringt der Luros (Bubos, Byros, Rogōn potamos), der wie der Arachthos in den Ambrakischen Golf mündet, und südwestlich der Stadt und westlich des Tomaros/Olytsikas (1.971 m), dem heiligen Berg von Dodona, entspringen die Flüsse Tyria und Acherōn. Sie fließen fast in der gleichen Talfurche, ersterer nach Norden zum Kalamas, der Acherōn dagegen zunächst nach Süden und dann, nachdem er den Orē Suliu und den Orē Paramythias umflossen hat, um den Kōkytos bereits in der Küstenniederung aufzunehmen.

source: In the south, the area around the Ambracian Gulf is largely characterised by the alluvium of the rivers. In the vicinity of Arta, the combination of alluvial action by the Luros and Arachthos rivers with the tectonic uplift of the Prebeza Peninsula, formed by clayey sands, has significantly altered the landscape in historical times and shifted the coastline far to the south, so that in many cases the current landscape differs greatly from the medieval one. Adjacent to the Ambracian Gulf to the south are the landscapes of Acarnania and Aetolia. Immediately south of the Gulf is High Acarnania. This consists of parallel bare limestone chains, between which there are narrow flysch zones in the longitudinal valleys. In Central Acarnania, the heights decrease sharply and the land becomes narrower due to bays indented from the west in the coastline; in the south, Acarnania ends in the estuarine plain of the Achelōos, a sunken landscape filled in by the alluvium of the river. The Aetolian-Acarnanian Basin in the Agrinion area, the most important cultural landscape of Aetolia, is a tectonic depression that continues to the north east of the mountains of Acarnania with the furrow of Lake Ribiu or Ambrakia to the southeast of the Ambrakian Gulf and to the south, partly flowed by the Achelōos, to the lagoons of Aitōlikon and Mesolongion. Limestone formations are found north of Mesolongion in the Kleisura and particularly impressive in the Barasoba (914 m) and Klokoba (1,038 m) mountains, which rise on the northern shore of the Gulf of Patras east of the delta of the river Euēnos (Ophidarēs). Not far to the east, already on the northern shore of the Gulf of Corinth, is Naupaktos, which became the capital of the region after the demise of Nicopolis.
de: Im Süden ist das Gebiet um den Ambrakischen Golf weitgehend durch das Schwemmland der Flüsse geprägt. In der Nähe von Arta hat die Kombination von Schwemmland der Flüsse Luros und Arachthos mit der tektonischen Hebung der Halbinsel Prebeza, die aus tonhaltigen Sanden besteht, die Landschaft in historischer Zeit erheblich verändert und die Küstenlinie weit nach Süden verschoben, so dass sich die heutige Landschaft in vielen Fällen stark von der mittelalterlichen unterscheidet. Im Süden grenzen an den Ambrakischen Golf die Landschaften Akarnanien und Aetolien. Unmittelbar südlich des Golfs liegt Hochakarnanien. Es besteht aus parallelen kahlen Kalksteinketten, zwischen denen sich in den Längstälern schmale Flyschzonen befinden. In Zentralakarnanien nehmen die Höhen stark ab und das Land wird durch von Westen in die Küstenlinie eingeschnittene Buchten schmaler; im Süden endet Akarnanien in der Mündungsebene des Achelōos, einer vom Schwemmland des Flusses aufgefüllten, versunkenen Landschaft. Das Ätolisch-Akarnische Becken im Raum Agrinion, die wichtigste Kulturlandschaft Ätoliens, ist eine tektonische Senke, die sich nordöstlich der Berge Akarnaniens mit der Furche des Ribiu- oder Ambrakia-Sees südöstlich des Ambrakischen Golfs und südlich, teilweise vom Achelōos durchflossen, mit den Lagunen von Aitōlikon und Mesolongion fortsetzt. Kalksteinformationen finden sich nördlich von Mesolongion in der Kleisura und besonders eindrucksvoll in den Bergen Barasoba (914 m) und Klokoba (1.038 m), die sich am Nordufer des Golfs von Patras östlich des Deltas des Flusses Euēnos (Ophidarēs) erheben. Nicht weit östlich, bereits am Nordufer des Golfs von Korinth, liegt Naupaktos, das nach dem Untergang von Nikopolis zur Hauptstadt der Region wurde.

source: The western Greek islands, only called the "Ionian Islands" in modern times after the name of the sea (Ionion pelagos, Ionium mare) which has been in use since antiquity, are arranged parallel to the strike of the mountain ranges of the nearby mainland in a north-northwest-south-southeast direction. Apart from the six main islands of Kerkyra, Paxoi, Leukas, Ithakē, Kephallēnia and Zakynthos, there are several secondary islands, especially south-east of Leukas. The mighty limestone block of Pantokratōr (906 m) in the north of Kerkyra (585 km2) is the continuation of the mountainous zones in the north-west of Epirus, otherwise Kerkyra is mainly made up of alluvial land or fertile plains and hilly land built up in the Late Tertiary period. The straits to the north and south of Kerkyra create almost a small inland sea between the island and the mainland.
de: Die westgriechischen Inseln, die erst in der Neuzeit nach dem seit der Antike gebräuchlichen Namen des Meeres (Ionion pelagos, Ionium mare) als "Ionische Inseln" bezeichnet wurden, sind parallel zum Streichen der Gebirgsketten des nahen Festlandes in Nord-Nordwest-Süd-Südost-Richtung angeordnet. Neben den sechs Hauptinseln Kerkyra, Paxoi, Leukas, Ithakē, Kephallēnia und Zakynthos gibt es noch mehrere Nebeninseln, insbesondere südöstlich von Leukas. Der mächtige Kalksteinblock von Pantokratōr (906 m) im Norden von Kerkyra (585 km2) ist die Fortsetzung der Gebirgszonen im Nordwesten von Epirus, ansonsten besteht Kerkyra hauptsächlich aus Schwemmland oder fruchtbaren Ebenen und Hügelland, das im späten Tertiär entstanden ist. Die Meerengen im Norden und Süden von Kerkyra bilden fast ein kleines Binnenmeer zwischen der Insel und dem Festland.

source: The two islands of Paxoi (20 km2) and Antipaxoi (4 km2), consisting mainly of low limestone mountains, are not geologically the continuation of Kerkyra, but belong to a mountainous zone further west, which continues in Leukas, in the west of Kephallēnias and in Zakynthos. Leukas (about 300 km2), the next link in the western Greek island chain, is separated from the Acarnanian mainland only by a shallow strait 6 km long. The island is crossed from north to south by a mountainous zone consisting mainly of limestones (1,158 m). South of Leukas, Ithakē (about 90 km2) extends for more than 20 km parallel to the northern peninsula of Kephallēnia. By far the largest part of the island consists of limestone mountains and is barren. Mōlos Bay on the eastern side of Ithakē narrows the island to a strip of land about 600 m wide. Kephallēnia (750 km2), the largest of the Ionian Islands, is criss-crossed by limestone mountains, the central mountain range of which rises to 1,628 m in the south with the Ainos Mountains. The calcareous landscape of Atheras and the fertile Palikē peninsula adjoin the core of the island with the Libathō cultural landscape to the west, while the Erisos peninsula, which is occupied by a calcareous plateau, rises to the north. 15 km south of Kephallēnia and only a little further west of the Peloponnese lies Zakynthos (about 400 km2), the southernmost of the western Greek islands. Three zones run through the island from northwest to southeast: two-thirds of the island is occupied by limestone mountains (750 m) with a karstified plateau; to the east, a plain consisting of alluvial land adjoins the mountainous land, reaching the coasts in the north and south and merging into a chain of hills in the southeast.
de: Die beiden Inseln Paxoi (20 km2) und Antipaxoi (4 km2), die hauptsächlich aus niedrigen Kalksteinbergen bestehen, sind geologisch gesehen nicht die Fortsetzung von Kerkyra, sondern gehören zu einer weiter westlich gelegenen Gebirgszone, die sich in Leukas, im Westen von Kephallēnias und in Zakynthos fortsetzt. Leukas (ca. 300 km2), das nächste Glied der westgriechischen Inselkette, ist nur durch eine flache, 6 km lange Meerenge vom akarnischen Festland getrennt. Die Insel wird von Norden nach Süden von einer Gebirgszone durchzogen, die hauptsächlich aus Kalkstein (1.158 m) besteht. Südlich von Leukas erstreckt sich Ithakē (etwa 90 km2) über mehr als 20 km parallel zur nördlichen Halbinsel Kephallēnia. Der weitaus größte Teil der Insel besteht aus Kalksteinbergen und ist unfruchtbar. Die Mōlos-Bucht an der Ostseite von Ithakē verengt die Insel auf einen etwa 600 m breiten Streifen Land. Kephallēnia (750 km2), die größte der Ionischen Inseln, ist von Kalksteinbergen durchzogen, deren zentrale Gebirgskette im Süden mit dem Ainos-Gebirge bis auf 1.628 m ansteigt. Die Kalklandschaft von Atheras und die fruchtbare Palikē-Halbinsel grenzen an den Kern der Insel, während sich im Westen die Libathō-Kulturlandschaft und im Norden die Halbinsel Erisos erhebt, die von einem Kalkplateau eingenommen wird. 15 km südlich von Kephallēnia und nur wenig weiter westlich des Peloponnes liegt Zakynthos (etwa 400 km2), die südlichste der westlichen griechischen Inseln. Drei Zonen durchziehen die Insel von Nordwesten nach Südosten: Zwei Drittel der Insel werden von Kalksteinbergen (750 m) mit einem verkarsteten Plateau eingenommen; im Osten schließt sich an das Bergland eine Ebene aus Schwemmland an, die im Norden und Süden bis an die Küsten reicht und im Südosten in eine Hügelkette übergeht.
