Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: On the road with a Lada Niva on the old road between Podmol and Bonče, Republic of Northern Macedonia, 2016 (M. St. Popović, TIB 16).
de: Unterwegs mit einer Lada Niva auf der alten Straße zwischen Podmol und Bonče, Republik Nordmazedonien, 2016 (M. St. Popović, TIB 16)

source: balkan_intro_1
de: Im 21. Jahrhundert sind wir Zeugen eines rasanten technischen Fortschritts und einer dynamischen Veränderung unserer Lebenswelten. Die Rückbesinnung der Menschheit auf die Umwelt und das Bewusstsein der Menschen über globale klimatische Veränderungen regen die Frage an, wie unsere Vorfahren im Mittelalter gelebt haben und wie sie ihre Umwelt gestaltet und wahrgenommen haben.

source: Questions of historical geography
de: Fragen der historischen Geographie

source: What were landscapes like at that time?
de: Wie waren damalige Landschaften beschaffen?

source: What were the settlements? What did they look like?
de: Welche Siedlungen gab es? Wie sahen diese aus?

source: Were they documented in written sources (e.g., charters)?
de: Wurden sie in schriftlichen Quellen (z. B. Urkunden) dokumentiert?

source: What role did rivers, lakes and mountains play in the perception of space in the Middle Ages?
de: Welche Rolle spielten Flüsse, Seen und Gebirge in der Raumwahrnehmung des Mittelalters?

source: Why were churches, monasteries and castles built in certain places?
de: Warum wurden Kirchen, Klöster und Burgen an bestimmten Orten errichtet?

source: Where did roads lead to and what were they like?
de: Wohin führten Straßen und wie waren sie beschaffen?

source: Our way of working
de: Unsere Arbeitsweise

source: We read the written sources of the period from the 4th to the 15th century, written in different languages (e.g. Greek, Latin, Old Slavonic, etc.), and filter out all the information related to the above questions.
de: Wir lesen die schriftlichen Quellen der Zeit des 4. bis 15. Jahrhunderts, die in verschiedenen Sprachen verfasst sind (z. B. griechisch, lateinisch, altslawisch, etc.), und filtern alle Informationen zu den oben genannten Fragen heraus.

source: We collect data on field names from the sources, modern maps and encyclopedias.
de: Wir sammeln Daten zu Flurnamen aus den Quellen, neuzeitlichen Karten und Lexika.

source: We get an overview of archaeological excavations and existing monuments (churches, monasteries, castles, etc.) on site.
de: Wir verschaffen uns einen Überblick über archäologische Grabungen und bestehende Denkmäler (Kirchen, Klöster, Burgen, etc.) vor Ort.

source: And we travel to the respective areas to collect and document data in the field that we have previously read and summarized. To do this, we rely on the help of the local population. We talk to the people in their language - be it Greek, Serbian, Bulgarian, Macedonian, Turkish, etc. - and look back with them on their local past. Wonderful encounters take place across all borders. From all the data obtained, we write a volume of the Tabula Imperii Byzantini for each historical region of the Byzantine Empire and also record our findings in an enclosed printed map. In this way, landscapes long gone become comprehensible to everyone.
de: Und wir reisen in die jeweiligen Gebiete, um vor Ort im Gelände Daten zu sammeln und zu dokumentieren, die wir vorher gelesen und zusammengefasst haben. Dazu sind wir auf die Hilfe der einheimischen Bevölkerung angewiesen. Wir sprechen mit den Menschen in ihrer Sprache – sei es auf Griechisch, Serbisch, Bulgarisch, Mazedonisch, Türkisch, etc. – und blicken mit ihnen auf ihre lokale Vergangenheit zurück. Es kommt zu wunderschönen Begegnungen über alle Grenzen hinweg. Aus all den gewonnenen Daten schreiben wir zu jeder historischen Region des Byzantinischen Reiches einen Band der Tabula Imperii Byzantini und tragen unsere Erkenntnisse auch in einer beigelegten, gedruckten Karte ein. Auf diese Weise werden längst vergangene Landschaften für jeden/jede begreifbar

source: If you would like to read about the TIB project, the TIB Balkans and future plans in the light of political, cultural and demographic developments in Europe, you can find out more in the following article
de: Wenn Sie über das Projekt TIB, die TIB Balkan und zukünftige Planungen im Spiegel der politischen, kulturpolitischen und demographischen Entwicklungen in Europa lesen möchten, können Sie im folgenden Beitrag mehr darüber erfahren

source: Cartography
de: Kartographie

source: balkan_cartography_intro
de: Die erwähnten Bereisungen helfen uns, genaue Lokalisierungen von Denkmälern zu machen und das Fortbestehen alter Ortsnamen (Toponyme) zu überprüfen. Beide Aspekte lassen sich nicht über frei zugängliche Satellitenaufnahmen erfolgreich verwirklichen. Im ersten Fall verhindert oft der dichte Bewuchs vor Ort eine genaue Lokalisierung aus der Luft, im zweiten Fall kann nur das Gespräch mit der lokalen Bevölkerung Klarheit bringen. Wir nehmen für jedes Denkmal einen GPS Punkt, was uns bei der Erstellung und Bearbeitung sowohl unserer TIB Bände als auch unserer TIB Karte im Maßstab 1 : 800.000 mit der jetzigen Siedlungsstruktur als Grundlage sehr hilft. Dadurch können die LeserInnen unserer Bände die Daten zur mittelalterlichen Besiedlung des jeweiligen Gebietes mit dem jetzigen Siedlungsbild abgleichen und schriftliche Inhalte verorten.

source: Processing schedule for the volumes of the TIB Balkan (Johannes Koder, 1960s, TIB Archiv)
de: Bearbeitungszeitplan für die Bände der TIB Balkan (Johannes Koder, 1960er Jahre, TIB Archiv)

source: balkan_intro_2
de: Wie waren damalige Landschaften beschaffen? Welche Siedlungen gab es? Wie sahen diese aus? Wurden sie in schriftlichen Quellen (z. B. Urkunden) dokumentiert, und wenn ja, auf welche Weise? Welche Rolle spielten Flüsse, Seen und Gebirge in der Raumwahrnehmung des Mittelalters? Warum wurden Kirchen, Klöster und Burgen an bestimmten Orten errichtet? Wohin führten Straßen und wie waren sie beschaffen? All dies sind Fragen, mit denen sich die historische Geographie befasst.

source: Read more...
de: Mehr lesen...

source: Surveys
de: Bereisungen

source: balkan_travel_intro
de: Ein nicht wegzudenkender Bestandteil unserer Arbeit in der TIB Balkan sind Bereisungen in jene Gebiete der Balkanhalbinsel, über die wir forschen und schreiben. Unsere Vorbereitungen auf solche Bereisungen fußen auf dem Lesen von spätantiken und mittelalterlichen schriftlichen Quellen sowie der Sekundärliteratur, der Erfassung von mittelalterlichen Ortsnamen (Toponymen) und ihrem Abgleich mit Karten des 19. und 20. Jahrhunderts und der Identifizierung von relevanten Kulturdenkmälern vor Ort (Kirchen, Klöstern, Burgen, etc.). Daraus entstehen weiterführende Fragen, die nur bei der Bereisung im Arbeitsgebiet selbst, oft nur im Gespräch mit der lokalen Bevölkerung, beantwortet werden können. Wenn das Manuskript eines TIB Bandes einen gewissen Umfang erreicht hat und eine große Anzahl von Fragen von uns gesammelt wurde, planen wir die Route unserer Bereisung sehr genau und treten unsere Forschungsaufgabe als Zweierteam an. Vital ist dabei unsere Zusammenarbeit mit den zuständigen Behörden, Forschungseinrichtungen und FachkollegInnen vor Ort.

source: Long-term project
de: Langezeitprojekt

source: Tabula Imperii Byzantini - Balkans
de: Tabula Imperii Byzantini - Balkan

source: The historical-geographical project Tabula Imperii Byzantini (TIB) was initiated by the founder of Austrian Byzantine Studies and academician <a href="https://www.geschichtewiki.wien.gv.at/Herbert_Hunger"> Prof. Dr. Herbert Hunger (1914-2000)</a> in 1966 as a commission of the Austrian Academy of Sciences (ÖAW). His vision of historical-geographical research within the framework of Byzantine studies at the ÖAW and the creation of an atlas of the Byzantine Empire accompany us until now.
de: Das historisch-geographische Projekt Tabula Imperii Byzantini (TIB) wurde auf Initiative des Begründers der österreichischen Byzantinistik und Akademiemitglieds <a href="https://www.geschichtewiki.wien.gv.at/Herbert_Hunger"> Prof. Dr. Herbert Hunger (1914-2000)</a> im Jahre 1966 als Kommission der Österreichischen Akademie der Wissenschaften (ÖAW) ins Leben gerufen. Seine Vision der historisch-geographischen Forschung im Rahmen der Byzantinistik an der ÖAW und der Erstellung eines Atlas des Byzantinischen Reiches begleiten uns bis jetzt.

source: At the 13th International Congress of Byzantine Studies in Oxford in 1966, Herbert Hunger set the following as the goal of the TIB project.
de: Als Ziel des Projektes TIB hat Herbert Hunger auf dem 13. Internationalen Kongress für Byzantinistik in Oxford im Jahre 1966 folgendes vorgegeben:

source: Within the framework of the TIB, the historical geography of the Byzantine Empire, which lasted from the beginning of the 4th century AD to the middle of the 15th century - i.e. from Late Antiquity to the Ottoman conquest, is systematically researched in order to create an atlas of this empire. The main part of each volume of the TIB includes a catalog of Byzantine toponyms (i.e., the names of cities, settlements, fortresses, churches, monasteries, fields, mountains, rivers, and lakes) in alphabetical order, obtained for each region/province of the Byzantine Empire from four categories of sources. These categories are the written sources from the above mentioned period (e.g. the historiography, documents, etc.), archaeological findings (monuments and their remains), the historical and present toponyms and the natural features of landscapes.
de: Im Rahmen der TIB wird die historische Geographie des Byzantinischen Reiches systematisch erforscht, das vom Beginn des 4. Jahrhunderts n. Chr. bis zur Mitte des 15. Jahrhunderts Bestand hatte – d. h. von der Spätantike bis zur osmanischen Eroberung, um einen Atlas dieses Reiches zu erstellen. Der Hauptteil jeden Bandes der TIB umfasst einen Katalog der byzantinischen Toponyme (d. h. der Namen von Städten, Siedlungen, Festungen, Kirchen, Klöstern, Feldern, Gebirgen, Flüssen und Seen) in alphabetischer Reihenfolge, die für jede Region / Provinz des Byzantinischen Reiches aus vier Kategorien von Quellen gewonnen werden. Diese Kategorien sind die schriftlichen Quellen aus dem obenerwähnten Zeitraum (z. B. die Geschichtsschreibung, Urkunden, usw.), archäologische Erkenntnisse (Denkmäler und deren Überreste), die historischen und jetzigen Toponyme und die naturräumlichen Gegebenheiten von Landschaften.

source: Despite some organizational changes in recent decades, we remain committed to Herbert Hunger's scientific legacy and true to his vision. Since 2016, the TIB has been a long-term project of the ÖAW and was also accepted as project number 87 at the <a href="http://www.unionacademique.org/en/projects/104/tabula-imperii-byzantini">Union Académique Internationale</a> in Brussels in 2015.
de: Trotz einiger organisatorischer Veränderungen in den letzten Jahrzehnten bleiben wir dem wissenschaftlichen Erbe Herbert Hungers verpflichtet und seiner Vision treu. Seit 2016 ist die TIB ein Langzeitprojekt der ÖAW und wurde zudem 2015 als Projekt mit der Nummer 87 bei der <a href="http://www.unionacademique.org/en/projects/104/tabula-imperii-byzantini">Union Académique Internationale</a> in Brüssel aufgenommen.

source: According to the long-term project plan, TIB consists of two project areas: TIB Asia Minor and TIB Balkans. Since January 1, 2016, Mihailo St. Popović has been the project manager of TIB Balkans and, together with his team, would like to introduce you to the tasks, goals, processes, results and visions of this area on this homepage.
de: Laut Langzeitprojektplan besteht die TIB aus zwei Projektbereichen: TIB Kleinasien und TIB Balkan. Seit 1. Jänner 2016 ist Mihailo St. Popović Projektleiter der TIB Balkan und möchte Ihnen gemeinsam mit seinem Team auf dieser Homepage die Aufgaben, Ziele, Abläufe, Resultate und Visionen dieses Bereiches näherbringen.

source: Public Relations
de: Öffentlichkeitsarbeit

source: balkan_outreach_intro
de: Das Team der TIB Balkan tritt aktiv an die nationale und internationale Öffentlichkeit, um seine Forschungsarbeit und Resultate umfassend vorzustellen, sie zu erklären und sie für Fragen sowie Diskussionen zu öffnen. Unsere Öffentlichkeitsarbeit findet auf wissenschaftlichen Kongressen und Workshops statt, sie umfasst Lehrveranstaltungen auf österreichischen und internationalen Universitäten, Vorträge in Schulen (Junior Science Club, Wiener Science Lectures), Volkshochschulen, Pfarren und bei Ausstellungen (Schallaburg, NÖ), wird regelmäßig in der „Langen Nacht der Forschung“ in Österreich und bei Kinderuniversitäten publikumsgerecht vorgestellt und ist in den österreichischen Online- und Printmedien vertreten. In der Verbreitung von Wissen und Resultaten kommen sowohl eine eigene Buchreihe (zusätzlich zu den TIB Bänden) als auch ein digitaler Newsletter zum Tragen. So hat Mihailo St. Popović die Buchreihe <a href="https://histgeo.oeaw.ac.at/" target="_blank">„Studies in Historical Geography and Cultural Heritage“</a> begründet und gibt mit seinem Team halbjährlich den digitalen <a href="https://histgeo.oeaw.ac.at/newsletter/" target="_blank"> „HistGeo Newsletter“</a> heraus.</p>

source: Projects of the TIB Balkan
de: Projekte der TIB Balkan

source: balkan_projects_intro
de: Die TIB Balkan gestaltet die Byzantinistik, Historische Geographie und Digitalen Geisteswissenschaften sowohl als Langzeitprojekt als auch durch ihre Teilprojekte europa- und weltweit aktiv mit. Mit Hilfe der Teilprojekte werden aktuelle Fragen formuliert und erforscht, neue Methoden erprobt und digitale Ressourcen aufgebaut, die einer breiten Öffentlichkeit zugänglich gemacht werden. Diese Teilprojekte werden vom Projektleiter TIB Balkan, Mihailo St. Popović, und seinem jungen Forscherteam kompetitiv als Drittmittelprojekte durch Anträge bei in- und ausländischen Forschungsförderungsgesellschaften eingeworben. Seit 2006 hat M. Popović Fördermittel in der Höhe von 1.908.593 Euro erfolgreich beantragt und mit diesem Betrag zahlreiche vielversprechende WissenschaflterInnen in seinen Projekten angestellt, um gemeinsam zukunftsweisende Themen der Historischen Geographie der Balkanhalbinsel für die Österreichische Akademie der Wissenschaften zu erforschen.

source: Our team
de: Unser Team

source: balkan_team_intro
de: Die wissenschaftliche Arbeit in der TIB Balkan basiert auf Teamarbeit. Bei uns sind verschiedene Fachrichtungen vereint, ohne die eine zukunftsweisende Entwicklung unserer Forschung nicht möglich wäre. Diese Fachrichtungen sind: Byzantinistik, Historische Geographie, Geschichte, Südosteuropaforschung, Klassische Philologie, Archäologie, Softwareentwicklung und Datenbankmanagement. Nur im Zusammenspiel all dieser Bereiche lässt sich die etablierte Methodologie des Langzeitprojektes TIB erfolgreich durch das 21. Jahrhundert leiten. Unser Team und sein Leiter Mihailo St. Popović legen großen Wert auf wissenschaftliche Qualifikation und Begeisterung für die TIB Balkan und ihre Teilprojekte, Kollegialität, Diskussion, akademische Entfaltung und Förderung von wissenschaftlichem Nachwuchs, was sich in den Biografien der handelnden Personen widerspiegelt.

source: TIB Balkans
de: TIB Balkan

source: The Tabula Imperii Byzantini - Balkans
de: Die Tabula Imperii Byzantini - Balkan

source: Since 1976 TIB volumes on the Byzantine provinces and regions in the Balkans have been published in regular succession. In 1976 the volume on "Hellas and Thessaly" was published, in 1981 on "Nicopolis and Kephallēnia", in 1991 on "Thrace (Thrakē, Rodopē and Haimimontos)", in 1998 on "Aigaion Pelagos (The Northern Aegean)" and in 2008 on "Eastern Thrace (Eurōpē)". The aim in the field of TIB Balkans was and is, with the establishment of the project, to reach the Danube border as the northern border of the Byzantine Empire through the scientific processing of the corresponding regions.
de: Seit 1976 erscheinen TIB Bände zu den byzantinischen Provinzen und Regionen auf dem Balkan in regelmäßiger Abfolge. 1976 wurde der Band über „Hellas und Thessalien“ veröffentlicht, 1981 über „Nikopolis und Kephallēnia“, 1991 über „Thrakien (Thrakē, Rodopē und Haimimontos)“, 1998 über „Aigaion Pelagos (Die nördliche Ägäis)“ und 2008 über „Ostthrakien (Eurōpē)“. Das Ziel im Bereich der TIB Balkan bestand und besteht mit dem Einrichten des Projektes darin, die Donaugrenze als nördliche Grenze des Byzantinischen Reiches durch die wissenschaftliche Aufarbeitung der entsprechenden Regionen zu erreichen.

source: Currently, one volume is in print, another is in the process of completion, and a third is in preparation.
de: Derzeit ist ein Band in Druck, ein weiterer Band ist in der Phase der Fertigstellung und ein dritter in Vorbereitung.

source: In the course of his work, the respective author of the TIB volume merges with the region in which he works. He travels his processing area at regular intervals and becomes one with the landscape, which enriches his research at the desk and at the computer and gives it an undreamed-of depth. This depth cannot be achieved by exclusively theoretical considerations and the use of digital satellite images. Only on site can connections be recognized and described. Countless are the examples of breathtaking natural spaces in which people have lived and continue to live for centuries. Thus, the TIB makes an invaluable contribution to the documentation of the past and present, which should be preserved for future generations.
de: Der jeweilige Autor des TIB Bandes verschmilzt im Laufe seiner Arbeit mit der Region, in der er arbeitet. Er bereist sein Bearbeitungsgebiet in regelmäßigen Abständen und wird eins mit der Landschaft, die seine Forschung am Schreibtisch und am Computer bereichert und ihr eine ungeahnte Tiefe gibt. Diese Tiefe kann durch ausschließlich theoretische Überlegungen und die Nutzung digitaler Satellitenaufnahmen nicht erreicht werden. Nur vor Ort lassen sich Zusammenhänge erkennen und beschreiben. Zahllos sind die Beispiele atemberaubender Naturräume, in denen Menschen seit Jahrhunderten lebten und leben. Somit leistet die TIB einen unschätzbaren Beitrag zur Dokumentation der Vergangenheit und Gegenwart, die den zukünftigen Generationen erhalten bleiben soll.

source: Lakes Vegoritis and Petron, Greece, 2014 (M. St. Popović
de: Die Seen Vegoritis und Petron, Griechenland, 2014 (M. St. Popović)

source: TIB Balkan volumes in progress
de: TIB Balkan Bände in Bearbeitung

source: balkan_volumes_intro
de: Im Rahmen der TIB Balkan arbeiten wir derzeit an drei Bänden. Diese sind TIB 11 („Makedonien, südlicher Teil“), TIB 16 („Makedonien, nördlicher Teil“) und TIB 17 („Nea Epeiros und Praevalis“). Geographisch umfassen diese Bände Teile der südlichen Balkanhalbinsel und die Ostküste der Adria. Pro Band rechnen wir mit einem Umfang von rund 1.200 Seiten. Dadurch dokumentieren wir die jeweiligen historischen Landschaften umfassend und machen sie begreifbar.

source: Imprint and disclosure according to §§ 24, 25 of the Austrian Media Act (MedienG) as well as information according to § 5 E-Commerce Act (ECG)
de: Impressum und Offenlegung nach §§ 24, 25 MedienG sowie Angaben nach § 5 ECG

source: Media owner
de: Medieninhaber

source: Corporate body under public law (Federal Law Gazette (BGBl) 569/1921 as amended by Federal Law Gazette (BGBl) I 31/2018)
de: Juristische Person öffentlichen Rechts (BGBl 569/1921 idF BGBl I 31/2018)

source: VAT Identification Number
de: UID-Nummer

source: Object of the company
de: Unternehmensgegenstand

source: The Österreichische Akademie der Wissenschaften (Austrian Academy of Sciences) has the statutory mission to promote science in every way. As a learned society the OeAW cultivates the discourse and cooperation of science with the public, politics and business. As the largest institution of non-university basic research in the country, the OeAW conducts application-open basic research at the highest international level at its 28 institutes.
de: Die Österreichische Akademie der Wissenschaften hat den gesetzlichen Auftrag, die Wissenschaft in jeder Hinsicht zu fördern. Als Gelehrtengesellschaft pflegt die ÖAW den Diskurs und die Zusammenarbeit der Wissenschaft mit Öffentlichkeit, Politik und Wirtschaft. Als größte Einrichtung außeruniversitärer Grundlagenforschung des Landes betreibt die ÖAW an ihren 28 Instituten anwendungsoffene Grundlagenforschung auf höchstem internationalem Niveau.

source: Executive body
de: Vertretungsbefugte Organe

source: President
de: Präsident

source: Vice President
de: Vizepräsidentin

source: Class President
de: Klassenpräsidentin

source: The Academy Council exists as supervisory body. For more information see
de: Als Aufsichtsorgan besteht der Akademierat. Siehe mehr dazu unter

source: Basic line
de: Grundlegende Richtung

source: This website serves to inform the public on the scientific activities of the Long-Term Project Tabula Imperii Byzantini of the Austrian Academy of Sciences.
de: Diese Website dient zur Information der Öffentlichkeit über die wissenschaftlichen Aktivitäten der Österreichischen Akademie der Wissenschaften.

source: Disclaimer
de: Haftungsausschluss

source: The Austrian Academy of Sciences gives no warranty as to the topicality, correctness, completeness or quality of the information provided. In the case of links to websites of other media owners, for which the OeAW is not directly or indirectly responsible, the OeAW assumes no liability for their contents and excludes any liability therefor.
de: Die Österreichische Akademie der Wissenschaften übernimmt keinerlei Gewähr für die Aktualität, Korrektheit, Vollständigkeit oder Qualität der bereitgestellten Informationen. Im Falle des Bestehens von Links auf Webseiten anderer Medieninhaber, für deren Inhalt die ÖAW weder direkt oder indirekt mitverantwortlich ist, übernimmt die ÖAW keine Haftung für deren Inhalte und schließt jegliche Haftung hierfür aus.

source: Copyright notice
de: Urheberrechtlicher Hinweis

source: The contents and works created by the Austrian Academy of Sciences on these pages are subject to Austrian copyright law. The duplication, editing, distribution and any kind of utilization outside the scope of copyright law require the written consent of the respective author or creator. Downloads and copies of these pages are only permitted for private, non-commercial use. Insofar as the content on this site was not created by the operator, the copyrights of third parties are respected. In particular, third-party content is identified as such. In the event that you should nevertheless become aware of a copyright infringement, we ask that you inform us accordingly. If we become aware of any infringements, we will remove such contents immediately.
de: Die durch die ÖAW auf diesen Seiten erstellten Inhalte und Werke unterliegen dem österreichischen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Für den Fall, dass Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, ersuchen wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.

source: Data privacy notice
de: Datenschutzrechtlicher Hinweis
