Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: The outer eastern Taurus is one of the defining mountain ranges in the north of the working area; the elevations on the southern flank are between 1,800 and 2,700 m high, but rise to 3,027 m at Berit dağı. To the west of Maraş begin the mountain ranges of the Nur dağları, which run in a predominantly south-westerly direction and formed the border with the neighbouring province of Cilicia. North of the mouth of the Orontēs or Nahr al-'Āsī, with a length of 571 km one of the largest rivers in the region, the mountains meet the coast of the Mediterranean Sea. In ancient times, the mountain range rising to 2,262 m at Mıgır Tepe was called Amanós, and from the 6th century onwards Mauron oros or Melantion oros, "Black Mountain"; it was home to numerous monasteries and hermitages in late antiquity and the Middle Ages. The western border of the working area is then determined by the Mediterranean Sea; south of Bāniyās, the ancient Balaneai, is the border of the Syria Prōtē with the Phoinikē Paralia bordering to the south, and thus the most south-westerly point of the region dealt with in this TIB volume. The border of the Syria Prōtē runs inland in an easterly direction to meet the western border of the province of Syria Deutera after a few kilometres, which runs south along the ridges of the Ğabal Ansārīya to then veer off to the east and enter the desert north of Homs, the ancient Edessa, which already belonged to the province of Phoinikē Libanēsia. In a slight curve, the provincial border, which was also the imperial border in this region, swung off to the north-east; at a point that can no longer be precisely determined today, Syria Deutera merged with Syria Euphatēsia. The most southeastern point of the working area is at Halabiyya, the ancient Zēnobia on the Euphrates. This river, called al-Furāt in Arabic, is the longest in the Middle East at 2,760 km; its middle course describes the eastern border of the band after breaking through the eastern Taurus ranges to the northeast of Samosata.
de: Der äußere östliche Taurus ist einer der prägenden Gebirgszüge im Norden des Arbeitsgebietes; die Erhebungen an der Südflanke sind zwischen 1.800 und 2.700 m hoch, steigen aber bei Berit dağı auf 3.027 m an. Westlich des Maraş beginnen die Gebirgszüge der Nur dağları, die überwiegend in südwestlicher Richtung verlaufen und die Grenze zur benachbarten Provinz Kilikien bilden. Nördlich der Mündung des Orontēs oder Nahr al-'Āsī, mit einer Länge von 571 km einer der größten Flüsse der Region, trifft das Gebirge auf die Küste des Mittelmeers. In der Antike hieß der 2.262 m hohe Gebirgszug am Mıgır Tepe Amanós, ab dem 6. Jahrhundert Mauron oros oder Melantion oros, "Schwarzer Berg"; in der Spätantike und im Mittelalter befanden sich dort zahlreiche Klöster und Einsiedeleien. Die westliche Grenze des Arbeitsgebietes wird dann durch das Mittelmeer bestimmt; südlich von Bāniyās, dem antiken Balaneai, verläuft die Grenze der Syria Prōtē mit der südlich angrenzenden Phoinikē Paralia und damit der südwestlichste Punkt der in diesem TIB-Band behandelten Region. Die Grenze der Syria Prōtē verläuft landeinwärts in östlicher Richtung, um nach wenigen Kilometern auf die Westgrenze der Provinz Syria Deutera zu treffen, die südlich entlang der Bergrücken der Ğabal Ansārīya verläuft, um dann nach Osten abzubiegen und in die Wüste nördlich von Homs, dem antiken Edessa, einzudringen, das bereits zur Provinz Phoinikē Libanēsia gehörte. In einem leichten Bogen schwenkte die Provinzgrenze, die in dieser Region auch die Reichsgrenze war, nach Nordosten ab; an einem heute nicht mehr genau bestimmbaren Punkt verschmolz Syria Deutera mit Syria Euphatēsia. Der südöstlichste Punkt des Arbeitsgebietes liegt bei Halabiyya, dem antiken Zēnobia am Euphrat. Dieser Fluss, auf Arabisch al-Furāt genannt, ist mit 2.760 km der längste im Nahen Osten; sein Mittellauf beschreibt die Ostgrenze des Bandes nach dem Durchbruch durch das östliche Taurusgebirge nordöstlich von Samosata.

source: Among Syria's historically important mountain ranges is the limestone mountain range to the west, which measures about 140 km in length (N-S) and 40 to 50 km in width (W-E) at an average elevation of only 400 to 500 metres. Among the various names given to it today, the Ğabal Sim'ān designation for the north-eastern part is the most important, as it commemorates the famous pillar saint (stylite) Symeōn the Elder, who died here in 459 in Telanissos, the modern Dayr Sim'ān. There was a particularly high concentration of settlements in the limestone mountains in Late Antiquity and the Early Byzantine period.
de: Zu den historisch bedeutenden Gebirgszügen Syriens gehört das Kalksteingebirge im Westen, das eine Länge von etwa 140 km (N-S) und eine Breite von 40 bis 50 km (W-E) bei einer durchschnittlichen Höhe von nur 400 bis 500 Metern aufweist. Unter den verschiedenen Namen, die ihm heute gegeben werden, ist die Bezeichnung Ğabal Sim'ān für den nordöstlichen Teil die wichtigste, da sie an den berühmten Säulenheiligen (Styliten) Symeōn den Älteren erinnert, der hier im Jahr 459 in Telanissos, dem modernen Dayr Sim'ān, starb. In der Spätantike und in der frühbyzantinischen Zeit gab es in den Kalksteinbergen eine besonders hohe Konzentration von Siedlungen.

source: In principle, the working area can be divided into four major landscapes. These are the following zones: 1. In the west are the fertile coastal regions and the coastal mountain ranges, which have a Mediterranean character in the landscape with their olive tree cultures, oaks and macchia shrubs; the annual precipitation is 600 to 1,000 mm. Natural harbours are rather rare in this part of the Levant; the coasts often consist of steep slopes or alluvial plains. This region is followed by the West Syrian agricultural plain, a region that is also used for agriculture thanks to an annual rainfall of 300 to 400 mm, and which has been crossed by numerous supra-regional transport routes since time immemorial. To the east, this borders on the 3rd Steppe Plain, where precipitation is only 250 to 400 mm. Lastly, further east, is the 4th zone of desert steppes and deserts with less than 200 mm annual precipitation, an area that has mostly been crossed by Bedouins and their herds since prehistoric times.
de: Grundsätzlich kann das Arbeitsgebiet in vier große Landschaften unterteilt werden. Dies sind die folgenden Zonen: 1. Im Westen liegen die fruchtbaren Küstenregionen und die Küstengebirge, die mit ihren Olivenbaumkulturen, Eichen und Macchia-Sträuchern einen mediterranen Charakter in der Landschaft haben; die Jahresniederschlagsmenge beträgt 600 bis 1.000 mm. Natürliche Häfen sind in diesem Teil der Levante eher selten; die Küsten bestehen oft aus Steilhängen oder Schwemmlandebenen. An diese Region schließt sich die westsyrische Ackerebene an, die mit 300 bis 400 mm Jahresniederschlag ebenfalls landwirtschaftlich genutzt wird und seit jeher von zahlreichen überregionalen Verkehrswegen durchzogen ist. Im Osten grenzt sie an die 3. Steppenebene, in der die Niederschlagsmenge nur 250 bis 400 mm beträgt. Weiter östlich schließlich befindet sich die 4. Zone der Wüstensteppen und Wüsten mit weniger als 200 mm Jahresniederschlag, ein Gebiet, das seit prähistorischen Zeiten hauptsächlich von Beduinen und ihren Herden durchquert wird.

source: The most famous city in this region is probably Aleppo, the ancient Beroia. Here, but also in many other parts of northern Syria, the enormous scientific value of the long-term TIB project becomes apparent: the careful documentation of the settlement and monument inventory allows memories of numerous objects that have been damaged or even irretrievably destroyed in the course of many years of warfare!
de: Die bekannteste Stadt in dieser Region ist wohl Aleppo, das antike Beroia. Hier, aber auch in vielen anderen Teilen Nordsyriens, zeigt sich der enorme wissenschaftliche Wert des TIB-Langzeitprojekts: Die sorgfältige Dokumentation des Siedlungs- und Denkmalinventars ermöglicht die Erinnerung an zahlreiche Objekte, die im Laufe der langjährigen Kriegshandlungen beschädigt oder sogar unwiederbringlich zerstört wurden!

source: TIB volume 16, entitled "Macedonia, northern part", covers the early Byzantine provinces of Macedonia Secunda and parts of the provinces of Macedonia Prima, Dardania, Epirus Nova, Praevalitana and Dacia Mediterranea. It is closely related to TIB 11 "Macedonia, southern part" (Peter Soustal). Since Macedonia as a historical area is divided between the modern states of Greece, Northern Macedonia and Bulgaria, the entire territory of Northern Macedonia and two districts of Bulgaria (Kyustendil and Blagoevgrad) are dealt with in the volume "Macedonia, Northern Part". Thus the gap between the volumes TIB 6 "Thrace" and TIB 11 "Macedonia, southern part" is closed.
de: TIB Band 16 mit dem Titel "Makedonien, nördlicher Teil" umfasst die frühbyzantinischen Provinzen Makedonia Secunda und Teile der Provinzen Makedonia Prima, Dardania, Epirus Nova, Praevalitana und Dacia Mediterranea. Es ist eng verwandt mit TIB 11 "Makedonien, südlicher Teil" (Peter Soustal). Da Makedonien als historisches Gebiet zwischen den modernen Staaten Griechenland, Nordmakedonien und Bulgarien aufgeteilt ist, werden das gesamte Gebiet Nordmakedoniens und zwei Bezirke Bulgariens (Kyustendil und Blagoevgrad) im Band "Makedonien, nördlicher Teil" behandelt. Damit wird die Lücke zwischen den Bänden TIB 6 "Thrakien" und TIB 11 "Makedonien, südlicher Teil" geschlossen.

source: From an orographic and hydrographic point of view, the processing area of TIB 16 is divided into the Macedonian basin and the Albanian coastal area. In Macedonia, the Dinarides break up into individual mountain ranges. In the Struma river valley, the mountain ranges belong to the Thracian Massif, while in the other parts of the country they belong to the Dinaric fold mountains. Instead of limestone, slate, granite and gneiss dominate there, which increases fertility and forest density. The major landscapes in Northern Macedonia are the Vardar Valley (Povardarje), Pelagonia (Pelagonija), the Ovče Pole and the Ohrid and Prespa areas. The Vardar Valley is divided into five sections: Polog, the Skopje basin (Skopska Kotlina), that of Veles, the Tikveš region and the Gevgelija and Valandovo basin (Gevgeliško- Valandovska Kotlina). The area of Polog includes the upper reaches of the Vardar River and consists of an upper (southern) and a lower (northern) part (Gorni and Dolni Polog). Polog is bordered by Šar Planina to the west, Suva Gora to the east and Vlaknica and Bukovik to the south. The Skopje basin also forms part of the Upper Vardar Valley (Gorno Povardarje). It is bordered by the mountains of Skopska Crna Gora in the north, Žeden in the west and Vodno and Jakupica in the south. The gorges of Derven in the west, Kačanik in the north and Taor in the southeast delimit the Skopje basin from Polog, the Kumanovo basin (Kumanovsko Pole) and the Ovče Pole, respectively. In the central section of the Varda Valley lies the Tikveš basin landscape. In the north, the Tikveš basin extends to the Veles basin, in the south to the Demir Kapija gorge (Demirkapiška Klisura) and to the Valandovo and Gevgelija basins. The Valandovo and Gevgelija basin is located in the southernmost part of the Vardar valley of northern Macedonia. To the east of this basin is Lake Dojran.
de: Aus orographischer und hydrographischer Sicht ist das Bearbeitungsgebiet der TIB 16 in das mazedonische Becken und das albanische Küstengebiet unterteilt. In Mazedonien brechen die Dinariden in einzelne Gebirgszüge auf. Im Struma-Flusstal gehören die Gebirgszüge zum Thrakischen Massiv, in den anderen Landesteilen zum Dinarischen Faltengebirge. Anstelle von Kalkstein dominieren dort Schiefer, Granit und Gneis, was die Fruchtbarkeit und die Walddichte erhöht. Die wichtigsten Landschaften in Nordmazedonien sind das Vardar-Tal (Povardarje), Pelagonien (Pelagonija), der Ovče-Pol und die Gebiete Ohrid und Prespa. Das Vardar-Tal ist in fünf Abschnitte unterteilt: Polog, das Skopje-Becken (Skopska Kotlina), das von Veles, die Region Tikveš sowie das Gevgelija- und Valandovo-Becken (Gevgeliško- Valandovska Kotlina). Das Gebiet von Polog umfasst den Oberlauf des Flusses Vardar und besteht aus einem oberen (südlichen) und einem unteren (nördlichen) Teil (Gorni und Dolni Polog). Polog grenzt im Westen an Šar Planina, im Osten an Suva Gora und im Süden an Vlaknica und Bukovik. Das Skopje-Becken ist auch Teil des Oberen Vardar-Tals (Gorno Povardarje). Es wird begrenzt durch die Berge Skopska Crna Gora im Norden, Žeden im Westen und Vodno und Jakupica im Süden. Die Schluchten von Derven im Westen, Kačanik im Norden und Taor im Südosten grenzen das Skopje-Becken von Polog, dem Kumanovo-Becken (Kumanovsko Pole) bzw. dem Ovče Pole ab. Im mittleren Teil des Varda-Tals liegt die Landschaft des Tikveš-Beckens. Im Norden reicht das Tikveš-Becken bis zum Veles-Becken, im Süden bis zur Demir-Kapija-Schlucht (Demirkapiška Klisura) und zu den Becken von Valandovo und Gevgelija. Das Valandovo- und Gevgelija-Becken befindet sich im südlichsten Teil des Vardar-Tals in Nordmazedonien. Im Osten dieses Beckens liegt der Dojran-See.

source: Outside the Vardar region, to the north-east of the Valandovo and Gevgelija basin, lies the Strumica basin (Strumešnica in Bulgarian). This is composed of the basins of Radoviš, Strumica and Petrič, which is already in Bulgaria. The basin is framed by the Plačkovica Mountains and the Ogražden Mountains in the northwest and north, respectively. The Smrdeš and Plauš mountains form the boundary in the west, while in the south the Belasica mountains push forward like a bar in a W-E direction. Only to the east is the river valley open to the Struma (Greek Strymōn), which gives access to the Serres plain and subsequently to the Aegean Sea. The demarcation of the three above-mentioned basins can be seen in two prominent points in the course of the Strumica river valley. At the south-eastern edge of the Radoviš basin is the first constriction of the river valley, which is caused by the Ogražden and Smrdeš mountains. The second narrow point is located at the present Ključ, where the Belasica Mountains advance towards the river from the south and the Ogražden Mountains from the north.
de: Außerhalb der Vardar-Region, nordöstlich des Valandovo- und Gevgelija-Beckens, liegt das Strumica-Becken (Strumešnica auf Bulgarisch). Es setzt sich aus den Becken von Radoviš, Strumica und Petrič zusammen, das bereits zu Bulgarien gehört. Das Becken wird im Nordwesten durch das Plačkovica-Gebirge und im Norden durch das Ogražden-Gebirge eingerahmt. Im Westen bilden das Smrdeš- und das Plauš-Gebirge die Grenze, während sich im Süden das Belasica-Gebirge wie ein Riegel in W-O-Richtung vorschiebt. Nur im Osten ist das Flusstal zur Struma (griechisch Strymōn) hin offen, die den Zugang zur Serres-Ebene und damit zum Ägäischen Meer ermöglicht. Die Abgrenzung der drei genannten Becken lässt sich an zwei markanten Punkten im Verlauf des Flusstals der Strumica erkennen. Am südöstlichen Rand des Radoviš-Beckens befindet sich die erste Verengung des Flusstals, die durch die Berge Ogražden und Smrdeš verursacht wird. Die zweite Engstelle befindet sich beim heutigen Ključ, wo das Belasica-Gebirge von Süden und das Ogražden-Gebirge von Norden an den Fluss heranrücken.

source: To the west or southwest of the Strumica basin is the Kriva Lakavica river valley. It is framed by the Gradeška planina in the southeast, the Smrdeš mountains in the northeast and the Konečka planina in the southwest. The valley is open in the NW direction to the town of Štip, as the Kriva Lakavica flows from the southeast to the northwest to join the Bregalnica river as a left feeder.
de: Im Westen bzw. Südwesten des Strumica-Beckens liegt das Flusstal der Kriva Lakavica. Es wird im Südosten von der Gradeška planina, im Nordosten vom Smrdeš-Gebirge und im Südwesten von der Konečka planina eingerahmt. Das Tal ist in Richtung Nordwesten zur Stadt Štip hin offen, da die Kriva Lakavica von Südosten nach Nordwesten fließt, um sich mit dem Fluss Bregalnica als linkem Zufluss zu vereinen.

source: The town of Štip is located about 60 km east of Skopje at the confluence of the Otinja River and the Bregalnica River. It lies on the SE edge of the Ovče Pole and on the SW edge of the Kočani plain, respectively, and controls access to both the Radoviš basin and the Kriva Lakavica river valley. Northeast of Štip is the Kočani basin, surrounded by the Plačkovica mountains to the south and Osogovo to the north, and crossed by the Bregalnica river. Northwest of Štip, or east of the Skopje basin, is the Ovče Pole, a hilly plain with sparse vegetation and little water. North of it is the Kumanovo basin (called Žegligovo in the Middle Ages), which is crossed by the Pčinja River and adjoined to the east by the Slaviško Pole. Slaviško Pole is located on the Kriva Reka River in north-eastern northern Macedonia and borders the region of Kriva Palanka to the east. Finally, south of Kriva Palanka is the Maleševo area on the upper reaches of the Bregalnica River.
de: Die Stadt Štip liegt etwa 60 km östlich von Skopje am Zusammenfluss von Otinja und Bregalnica. Sie liegt am südöstlichen Rand des Ovče-Pols bzw. am südwestlichen Rand der Kočani-Ebene und kontrolliert den Zugang sowohl zum Radoviš-Becken als auch zum Flusstal der Kriva Lakavica. Nordöstlich von Štip liegt das Kočani-Becken, das im Süden von den Plačkovica-Bergen und im Norden von Osogovo umgeben ist und vom Fluss Bregalnica durchquert wird. Nordwestlich von Štip bzw. östlich des Skopje-Beckens liegt der Ovče-Pol, eine hügelige Ebene mit spärlicher Vegetation und wenig Wasser. Nördlich davon liegt das Kumanovo-Becken (im Mittelalter Žegligovo genannt), das vom Fluss Pčinja durchflossen wird und im Osten an den Slaviško-Pol angrenzt. Slaviško Pole liegt am Fluss Kriva Reka im Nordosten Nordmazedoniens und grenzt im Osten an die Region Kriva Palanka. Südlich von Kriva Palanka schließlich liegt das Gebiet Maleševo am Oberlauf des Flusses Bregalnica.

source: In the west of Northern Macedonia, Pelagonia, the area of Ohrid and Prespa Lakes, Kičevija and Debarsko form important large landscapes. The Pelagonia basin stretches from the Dautica Mountains in the north across the North Macedonian-Greek border to Phlōrina in the south. To the east it is bordered by the Babuna, Selečka and Nidže mountains, while to the west it is framed by the Baba and Buševa mountains. This basin is in turn divided in a N-S direction into three sub-basins: the Prilepsko Pole, the Bitolsko Pole and the Phlōrina Basin. To the east of the Pelagonia basin is the Mariovo landscape, and to the west is the Demir Hisar area.
de: Im Westen Nordmazedoniens bilden Pelagonien, das Gebiet der Ohrid- und Prespa-Seen, Kičevija und Debarsko wichtige Großlandschaften. Das Becken von Pelagonien erstreckt sich vom Dautica-Gebirge im Norden über die nordmakedonisch-griechische Grenze bis zur Phlōrina im Süden. Im Osten wird es von den Bergen Babuna, Selečka und Nidže begrenzt, während es im Westen von den Bergen Baba und Buševa eingerahmt wird. Dieses Becken ist wiederum in Nord-Süd-Richtung in drei Unterbecken unterteilt: den Prilepsko-Pol, den Bitolsko-Pol und das Phlōrina-Becken. Östlich des Pelagonia-Beckens liegt die Landschaft Mariovo und westlich das Gebiet Demir Hisar.

source: The area of Ohrid and Prespa Lakes is located in the southwest of Northern Macedonia. North of it is the Kičevija on the upper reaches of the Treska River, which flows north towards Skopje. Along both banks of the river is the area of Poreče. West of the Kičevija is the Debarsko, which is divided into the areas of Gorna and Dolna Reka, Debarska Župa and Debarsko Pole. A large part of this area is now flooded by a reservoir (Debarsko Ezero).
de: Das Gebiet der Ohrid- und Prespa-Seen liegt im Südwesten Nordmazedoniens. Nördlich davon liegt die Kičevija am Oberlauf des Flusses Treska, der nach Norden in Richtung Skopje fließt. An beiden Ufern des Flusses liegt das Gebiet von Poreče. Westlich der Kičevija liegt der Debarsko, der in die Gebiete Gorna und Dolna Reka, Debarska Župa und Debarsko Pole unterteilt ist. Ein großer Teil dieses Gebiets wird heute von einem Stausee (Debarsko Ezero) überflutet.

source: On the territory of Bulgaria, at the north-eastern edge of the TIB 16 study area, there is first the basin of Kyustendil, which connects south-west to the basin of Radomir and is crossed by the Struma River in a south-easterly direction. East of Kyustendil, the Rila Mountains form a compact mountain mass with high mountain character. Northwest of these mountains lies the Dupnica and Sapareva Banya basins, through which the Džermen River flows. North of Blagoevgrad, the Struma valley widens into a basin with about 10 km E-W and about 5 km N-S extension. In this section, the Struma river valley is framed by the Pirin Mountains to the east and the Vlaina Mountains to the west, while to the south it is bordered by the Kresna Pass (Kresnenskijat prolom, Kresnenskoto defile, Kresnenskata klisura), where the Maleševska planina to the west and the Pirin Mountains to the east meet. At this narrow point, the Struma breaks through and flows in a southerly direction towards the Aegean Sea. The area south of the Kresna Pass is bordered by the Pirin Mountains to the east, the Rupel Pass, the Slavjanka (Ali Botuš) and the Belasica Mountains to the south and southwest, and the Ogražden and Maleševska planina to the west. It is connected to the towns of Strumica and Štip to the west and northwest via the Strumešnica (Strumica) valley.
de: Auf dem bulgarischen Staatsgebiet befindet sich am nordöstlichen Rand des Untersuchungsgebiets der TIB 16 zunächst das Kyustendil-Becken, das sich südwestlich an das Radomir-Becken anschließt und von der Struma in südöstlicher Richtung durchflossen wird. Östlich von Kyustendil bildet das Rila-Gebirge eine kompakte Gebirgsmasse mit Hochgebirgscharakter. Nordwestlich dieses Gebirges liegen die Becken von Dupnica und Sapareva Banya, durch die der Fluss Džermen fließt. Nördlich von Blagoevgrad erweitert sich das Struma-Tal zu einem Becken mit einer Ausdehnung von etwa 10 km in Ost-West-Richtung und etwa 5 km in Nord-Süd-Richtung. In diesem Abschnitt wird das Struma-Tal im Osten vom Pirin-Gebirge und im Westen vom Vlaina-Gebirge eingerahmt, während es im Süden durch den Kresna-Pass (Kresnenskijat prolom, Kresnenskoto defile, Kresnenskata klisura) begrenzt wird, wo die Maleševska planina im Westen und das Pirin-Gebirge im Osten aufeinandertreffen. An dieser Engstelle bricht die Struma durch und fließt in südlicher Richtung zum Ägäischen Meer. Das Gebiet südlich des Kresna-Passes wird im Osten durch das Pirin-Gebirge, im Süden und Südwesten durch den Rupel-Pass, die Slavjanka (Ali Botuš) und das Belasica-Gebirge sowie im Westen durch den Ogražden und die Maleševska planina begrenzt. Im Westen und Nordwesten ist sie über das Strumešnica-Tal (Strumica) mit den Städten Strumica und Štip verbunden.
