Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: To the east of the "central mountain range", a sequence of three basin landscapes follows, which extends in a NW-SE direction from Phlōrina to Serbia and is divided into three sections: 1. the lowlands east of Phlōrina as a southern continuation of the Pelagonian Basin of Bitola and Prilep; 2. the plain of Eordaia, which is bordered to the east by the massive limestone mountains of Bermion (2. 052 m) and to the north of which are lakes, the largest of which is Lake Begoritis or Ostrobos, which varies considerably in size; 3. the Kozanē basin, in the south-east of which the middle Haliakmōn has been dammed since the 1970s to form a long, narrow lake (74 km2). The second, lower breakthrough valley of the Haliakmōn forms a deep gorge between the Bermion Mountains to the north and the southeastern adjacent Pieria Orē (Phlampuro), which consist of crystalline shales rising to 2,190 metres. These pass in a south-easterly direction over the Titaros (1,834 m) and the Bulgara (1,689 m) into the Olympos (2,918 m). East of the "eastern mountain range", which stretches from the Boras Mountains (border to northern Macedonia) southwards via Bermion (around 2,050 m) to the Pieria Orē, there are mainly lowlands: In the north, the valley of the south-flowing Ludias (Lydias), in modern times also Moglenitsa(s), which, coming from the Moglena basin (Turkish Karacova, Karatzoba, currently Almōpia), reaches the Kampania plain east of Edessa. The Moglena basin and the Ludias valley are separated from the Axios/Vardar valley to the east by the Païkon Mountains (1,650 m), which consist mainly of limestone. From the Bermion Mountains, the plain of Campania extends about 80 km to the east.
de: Östlich des "Zentralgebirges" schließt sich eine Abfolge von drei Beckenlandschaften an, die sich in NW-SE-Richtung von Phlōrina bis Serbien erstreckt und in drei Abschnitte unterteilt ist: 1. das Tiefland östlich von Phlōrina als südliche Fortsetzung des Pelagonischen Beckens von Bitola und Prilep; 2. die Ebene von Eordaia, die im Osten durch das massive Kalkgebirge von Bermion (2. 052 m) begrenzt wird und in deren Norden sich Seen befinden, von denen der größte der Begoritis- oder Ostrobos-See ist, der in seiner Größe stark variiert; 3. das Kozanē-Becken, in dessen Südosten der mittlere Haliakmōn seit den 1970er Jahren zu einem langen, schmalen See (74 km2) aufgestaut wurde. Das zweite, untere Durchbruchstal des Haliakmōn bildet eine tiefe Schlucht zwischen dem Bermion-Gebirge im Norden und dem südöstlich angrenzenden Pieria Orē (Phlampuro), das aus kristallinen Schiefergesteinen besteht, die bis auf 2.190 m ansteigen. Diese gehen in südöstlicher Richtung über den Titaros (1.834 m) und den Bulgara (1.689 m) in den Olympos (2.918 m) über. Östlich des "östlichen Gebirgszuges", der sich vom Boras-Gebirge (Grenze zu Nordmazedonien) südwärts über Bermion (rund 2.050 m) bis zum Pieria Orē erstreckt, befinden sich überwiegend Niederungen: Im Norden das Tal des südlich fließenden Ludias (Lydias), in der Neuzeit auch Moglenitsa(s), der, aus dem Moglena-Becken (türkisch Karacova, Karatzoba, heute Almōpia) kommend, die Kampania-Ebene östlich von Edessa erreicht. Das Moglena-Becken und das Ludias-Tal sind vom Axios/Vardar-Tal im Osten durch das Païkon-Gebirge (1.650 m) getrennt, das hauptsächlich aus Kalkstein besteht. Vom Bermion-Gebirge aus erstreckt sich die Ebene von Kampanien etwa 80 km nach Osten.

source: The wider hinterland of Thessalonikē and around Thermaios Kolpos was a deep tectonic trench in the early Neogene with a NNW-SSO orientation, which was filled by sediments over time and flooded by rising sea levels in the Holocene. The rivers Haliakmōn, Ludias, Axios and Galikos flow into this former part of the sea. The former Lake of Giannitsa in the middle of the Campania was a shallow, marshy, partly silted body of water fed mainly by the Ludias, which had an area of about 100 km2 at the beginning of the 20th century. Until ancient times, the lake was an extension of the Gulf of Thessalonikē. In the course of draining the lake (in the 1930s), the course of the Ludias was greatly altered and most of its water was diverted to the Haliakmōn. The broad plain of the Axios or Vardar valley, which extends from the demarcation against TIB 16 (roughly also modern state border) to Thermaïkos Kolpos, covers an area of about 40 km in the E-W direction and 70 km in the N-S direction. The rivers mentioned, especially the water-rich Haliakmōn and Axios/Vardar, have in the course of the centuries shifted the coast of Thermaios Kolpos considerably to the south in their estuary area through their alluvium. The extensive lowland is the southern end of the great Vardar furrow, which continues over the southwestern edge of the Chalkidikē into the Kassandra peninsula.
de: Das weitere Hinterland von Thessalonikē und um Thermaios Kolpos war im frühen Neogen ein tiefer tektonischer Graben mit einer NNW-SSO-Ausrichtung, der im Laufe der Zeit mit Sedimenten aufgefüllt und im Holozän durch den steigenden Meeresspiegel überflutet wurde. Die Flüsse Haliakmōn, Ludias, Axios und Galikos münden in diesen ehemaligen Teil des Meeres. Der ehemalige Giannitsa-See in der Mitte Kampaniens war ein flaches, sumpfiges, teilweise verlandetes Gewässer, das hauptsächlich vom Ludias gespeist wurde und zu Beginn des 20. Jahrhunderts eine Fläche von etwa 100 km2 hatte. Bis in die Antike hinein war der See eine Erweiterung des Golfs von Thessalonikiē. Im Zuge der Trockenlegung des Sees (in den 1930er Jahren) wurde der Lauf des Ludias stark verändert und der größte Teil seines Wassers in den Haliakmōn umgeleitet. Die breite Ebene des Axios- oder Vardar-Tals, die sich von der Grenze gegen TIB 16 (in etwa auch moderne Staatsgrenze) bis zum Thermaïkos Kolpos erstreckt, umfasst eine Fläche von etwa 40 km in Ost-West-Richtung und 70 km in Nord-Süd-Richtung. Die genannten Flüsse, vor allem der wasserreiche Haliakmōn und Axios/Vardar, haben im Laufe der Jahrhunderte durch ihr Schwemmland die Küste von Thermaios Kolpos in ihrem Mündungsgebiet erheblich nach Süden verschoben. Die ausgedehnte Niederung ist das südliche Ende der großen Vardar-Furche, die sich über den südwestlichen Rand des Chalkidikē in die Halbinsel Kassandra fortsetzt.

source: The eastern boundary of the broad plain of the Axios valley against the Strymōn valley is formed by low mountains (Krusia, Maurobuni, Bertiskos, the Orē Bolbēs, Kerdylia Orē; all below 1,200 m altitude), which extend from lakes Doïranē and Kerkinē in the northwest to lakes Lankada and Bolbē in the southeast. With a length of about 80 km and a width of about 35 km, they are the largest geomorphological unit in Eastern Macedonia. The lakes Lankada (42 km2, 75 m above sea level) and east of it Bolbē (70 km2, 37 m above sea level) are remnants of a single large Pleistocene lake (Mygdonia limnē) and form a contiguous hydrotop draining eastwards via the Rēchios into the Strymonikos Kolpos.
de: Die östliche Begrenzung der breiten Ebene des Axios-Tals gegenüber dem Strymōn-Tal wird durch Mittelgebirge (Krusia, Maurobuni, Bertiskos, die Orē Bolbēs, Kerdylia Orē; alle unter 1.200 m Höhe) gebildet, die sich von den Seen Doïranē und Kerkinē im Nordwesten bis zu den Seen Lankada und Bolbē im Südosten erstrecken. Mit einer Länge von etwa 80 km und einer Breite von etwa 35 km sind sie die größte geomorphologische Einheit in Ostmakedonien. Die Seen Lankada (42 km2, 75 m über dem Meeresspiegel) und östlich davon Bolbē (70 km2, 37 m über dem Meeresspiegel) sind Überreste eines einzigen großen pleistozänen Sees (Mygdonia limnē) und bilden ein zusammenhängendes Hydrotop, das über den Rēchios nach Osten in den Strymonikos Kolpos entwässert.

source: The lower valley of the Strymōn extends from the Balasitza Mountains (Belasica, Mpeles, Kerkinē Oros, 2,030 m) and the Rupel Pass to its mouth in the Aegean Sea. The length of this largely closed depression, which runs mainly in a south-easterly direction, is about 80 km, its width up to 30 km. In geological terms, the lower Strymōn Valley is the boundary between the Serbian-Macedonian Massif in the west and the Thracian Massif of the Rodopes in the east. Two lakes have formed in the valley as extensions of the river, Lake Kerkinē in the northwest and Lake Achianos (approximately between 80 and 140 km2 depending on the water level) in the southeast. Between 1931 and 1933, this landscape was fundamentally reshaped by river regulation. The upper lake, the Kerkinē, was enlarged as a reservoir for irrigation, the lower lake was drained and cultivated. In the agriculturally productive region, navigation on Lake Achianos facilitated the transport of goods. The north-eastern boundary of the lower Strymōn valley is formed by the western foothills or foothills of the Rodopes, in particular the Orē Brontus with its iron ore deposits and the Menoikion Mountains, which slope steeply towards the south-east and show karst features such as funnel-shaped depressions (sinkholes) and rivers (ponors or catabothras) running underground for a longer or shorter distance. About 15 km north of the mouth of the Strymōn River, the depression of the Angitēs Valley meets the Strymōn Valley vertically from the northeast. The Angitēs comes from the Drama basin, which extends over a distance of 50 km from its sources to close to the port city of Kabala. The basin, which is up to 25 km wide, is surrounded by mountains consisting mainly of limestone and marble (Pangaion to the south, Menoikion to the northwest, Phalakron to the north and the Orē Lekanēs to the east). The mountains north and east of Drama slope in a north-easterly direction towards the middle Nestos valley, which forms the eastern boundary of the processing area (with TIB 6).
de: Das untere Tal des Strymōn erstreckt sich von den Balasitza-Bergen (Belasica, Mpeles, Kerkinē Oros, 2.030 m) und dem Rupel-Pass bis zu seiner Mündung in die Ägäis. Die Länge dieser weitgehend geschlossenen Senke, die hauptsächlich in südöstlicher Richtung verläuft, beträgt etwa 80 km, ihre Breite bis zu 30 km. Geologisch gesehen bildet das untere Strymōn-Tal die Grenze zwischen dem serbisch-mazedonischen Massiv im Westen und dem thrakischen Massiv der Rodopen im Osten. Im Tal haben sich zwei Seen als Verlängerungen des Flusses gebildet, der Kerkinē-See im Nordwesten und der Achianos-See (je nach Wasserstand etwa 80 bis 140 km2) im Südosten. Zwischen 1931 und 1933 wurde diese Landschaft durch die Flussregulierung grundlegend umgestaltet. Der obere See, der Kerkinē, wurde als Reservoir für die Bewässerung vergrößert, der untere See wurde trockengelegt und kultiviert. In der landwirtschaftlich produktiven Region erleichterte die Schifffahrt auf dem Achianos-See den Warentransport. Die nordöstliche Begrenzung des unteren Strymōn-Tals bilden die westlichen Ausläufer der Rodopen, insbesondere der Orē Brontus mit seinen Eisenerzvorkommen und das nach Südosten steil abfallende Menoikion-Gebirge, das Karstmerkmale wie trichterförmige Vertiefungen (Dolinen) und mehr oder weniger lange unterirdisch verlaufende Flüsse (Ponors oder Katabothras) aufweist. Etwa 15 km nördlich der Mündung des Strymōn-Flusses trifft die Senke des Angitēs-Tals von Nordosten her senkrecht auf das Strymōn-Tal. Der Angitēs entspringt dem Drama-Becken, das sich über eine Strecke von 50 km von den Quellen bis in die Nähe der Hafenstadt Kabala erstreckt. Das bis zu 25 km breite Becken ist von Bergen umgeben, die hauptsächlich aus Kalkstein und Marmor bestehen (Pangaion im Süden, Menoikion im Nordwesten, Phalakron im Norden und die Orē Lekanēs im Osten). Die Berge nördlich und östlich von Drama fallen in nordöstlicher Richtung zum mittleren Nestos-Tal ab, das die östliche Grenze des Verarbeitungsgebiets bildet (mit TIB 6).

source: To the south-east of Thessalonikē, the 1,201 m high Chortiatēs forms the transition to the Chalkidikē peninsula. South of the depression with the lakes Lankada and Bolbē, mountains rise in the strike direction from northwest to southeast. The western range is formed by Chortiatēs and Cholomōntas (1,165 m) with continuation on the Sithōnia peninsula (811 m). To the east runs a mountain range (mostly up to 900 m) in which the historic mining area of Sidērokausia ("iron smelters") is located. It is interrupted by a depression in the Hierissos area and continues on the Athōs peninsula, where the Athōs peak, a pyramid of marble rock, reaches an altitude of 2,030 m above sea level.
de: Südöstlich von Thessalonikē bildet der 1.201 m hohe Chortiatēs den Übergang zur Chalkidikē-Halbinsel. Südlich der Senke mit den Seen Lankada und Bolbē erheben sich die Berge in Streichrichtung von Nordwest nach Südost. Den westlichen Gebirgszug bilden Chortiatēs und Cholomōntas (1.165 m) mit Fortsetzung auf der Halbinsel Sithōnia (811 m). Im Osten verläuft ein Gebirgszug (meist bis zu 900 m), in dem sich das historische Bergbaugebiet Sidērokausia ("Eisenschmelzen") befindet. Sie wird durch eine Senke im Gebiet von Hierissos unterbrochen und setzt sich auf der Halbinsel Athōs fort, wo der Gipfel des Athōs, eine Pyramide aus Marmorgestein, eine Höhe von 2.030 m über dem Meeresspiegel erreicht.

source: The term "Eastern Thrace" is ambiguous. In the broadest sense, it is applied today to the area of the whole of European Turkey, which is called Trakya in Turkish. In contrast, the term "Western Thrace" refers to those areas west of the border river Hebros or Marica, which reach up to the Nestos, belong to Greece and are called Thrakē there. Thus, while the German term is broader and makes a geographical subdivision, in both Turkey and Greece the terminology considers the national sub-areas as the whole.
de: Der Begriff "Ostthrakien" ist zweideutig. Im weitesten Sinne wird er heute auf das Gebiet der gesamten europäischen Türkei angewandt, das im Türkischen Trakya genannt wird. Im Gegensatz dazu bezieht sich der Begriff "Westthrakien" auf die Gebiete westlich des Grenzflusses Hebros oder Marica, die bis zum Nestos reichen, zu Griechenland gehören und dort Thrakē genannt werden. Während der deutsche Begriff also weiter gefasst ist und eine geografische Unterteilung vornimmt, betrachtet die Terminologie sowohl in der Türkei als auch in Griechenland die nationalen Teilgebiete als Ganzes.

source: In a narrower sense, "Eastern Thrace" refers only to the southern part of European Turkey, those landscapes that belonged to the province of Eurōpē established towards the end of the 3rd century. This usage was applied to the title of the volume. In terms of content, however, the term is broader, since the text of the book goes beyond the landscapes of Eurōpē to include places in the adjacent former provinces of Rodopē and Haimimontos, so that these 1) belong to Turkish national territory and 2) have not been taken into account in TIB 6 "Thrace", a fact which can be explained, for example, by an increase in knowledge due to new archaeological finds. Well-known cities such as Edirne (Adrianupolis), Kırklareli (Saranta Ekklēsiai, Quaranta Chiese), Pınarhisar (Brysis) or Babaeski (Bulgarophygon) belonged to the province of Haimimontos and are therefore, since they were dealt with in TIB 6, just as little subsumed here under the term "Eastern Thrace" as Enez (Ainos) at the mouth of the Hebros, which belonged to the province of Rodopē. Instead, the European parts of İstanbul are covered in the volume, as are the cities of Silivri (Sēlymbria), Vize (Bizyē), Çorlu (Tzurulon), Lüleburgaz (Arkadiupolis), Tekirdağ (Raidestos), Keşan (Kissos) or Gelibolu (Kallipolis), to name just a few centres. This differentiation, which may seem somewhat complicated, is a consequence of the division of the Byzantine national territory into working regions made in the early stages of the project, which were to be dealt with in the volumes of the series. From this specification, a terminology developed which, in the case at hand, deviates from the usual linguistic usage. Starting from the German term, a TIB volume on "Eastern Thrace" would of course deal with the whole of European Turkey.
de: Im engeren Sinne bezieht sich "Ostthrakien" nur auf den südlichen Teil der europäischen Türkei, auf die Landschaften, die zur Provinz Eurōpē gehörten, die gegen Ende des 3. Dieser Sprachgebrauch wurde für den Titel des Bandes übernommen. Inhaltlich ist der Begriff jedoch weiter gefasst, da der Text des Buches über die Landschaften von Eurōpē hinausgeht und auch Orte in den angrenzenden ehemaligen Provinzen Rodopē und Haimimontos mit einbezieht, so dass diese 1) zum türkischen Staatsgebiet gehören und 2) in TIB 6 "Thrakien" nicht berücksichtigt wurden, was sich z.B. durch einen Wissenszuwachs aufgrund neuer archäologischer Funde erklären lässt. Bekannte Städte wie Edirne (Adrianupolis), Kırklareli (Saranta Ekklēsiai, Quaranta Chiese), Pınarhisar (Brysis) oder Babaeski (Bulgarophygon) gehörten zur Provinz Haimimontos und sind daher, da sie in TIB 6 behandelt wurden, hier ebenso wenig unter dem Begriff "Ostthrakien" subsumiert wie Enez (Ainos) an der Mündung des Hebros, das zur Provinz Rodopē gehörte. Stattdessen werden die europäischen Teile İstanbuls in dem Band ebenso behandelt wie die Städte Silivri (Sēlymbria), Vize (Bizyē), Çorlu (Tzurulon), Lüleburgaz (Arkadiupolis), Tekirdağ (Raidestos), Keşan (Kissos) oder Gelibolu (Kallipolis), um nur einige Zentren zu nennen. Diese etwas kompliziert anmutende Differenzierung ist eine Folge der in der Anfangsphase des Projekts vorgenommenen Einteilung des byzantinischen Staatsgebiets in Arbeitsregionen, die in den Bänden der Reihe behandelt werden sollten. Aus dieser Festlegung entwickelte sich eine Terminologie, die im vorliegenden Fall vom üblichen Sprachgebrauch abweicht. Ausgehend von dem deutschen Begriff würde ein TIB-Band über "Ostthrakien" natürlich die gesamte europäische Türkei behandeln.

source: Eastern Thrace is generally a rather flat hilly region with an altitude of 100 to 200 m, interspersed with extensive valley landscapes. A conspicuous elevation in the south, on the coast of the Sea of Marmara, is the Işıklar dağı or Mount Ganos, which rises to 927 m and was considered a holy mountain in ancient times. Bordering it to the southwest is the particularly eye-catching Chersones peninsula, about 80 km long, whose northern shores mostly slope steeply down to the sea, while the southern side is flat and indented by numerous small streams and rivers. To the north-east of the once important town of Sēstos, the Ürey dağı rises to 359 m as the highest hill. To the north of the peninsula lies the Hebros plain, which can be up to ten kilometres wide. To the east of this, in the Enez catchment area, lies the hilly country of the Hisarlı dağı, which rises to 385 metres. In the north-east of European Turkey, in the border area of the former provinces of Haimimontos and Eurōpē, the İstranca Mountains run from north-west to south-east, crossed by numerous small rivers, whose highest peak is the Mahya dağı at 1,031 m - the highest elevation in the entire region. To the south is the rump plate country of the İstanbul Peninsula, which continues geologically beyond the Bosporos to the lower reaches of the Sakarya (Sangarios) River on the eastern border of Bithynia. The most important river in Eastern Thrace is the Ergene (Rēgina), about 230 km long, which rises in the south-eastern foothills of the İstranca Mountains and, after numerous meanders in a predominantly westerly flow direction, flows into the Hebros not far from İpsala (Kypsela) and the Greek state border. The latter is the most important river in Thrace with a length of 472 km, but it hardly touches the eastern Thracian area and thus remains of secondary importance in this context. Beach lakes, which are often only separated from the sea by narrow headlands, can be found in various places in Thrace. These include the Durusu gölü (Derkōn limnē), measuring a good 12 km2 , near the Black Sea, the Küçükçekmece gölü (Rēgion kolpos) and the Büyükçekmece gölü (Athyra kolpos) to the west, not far from the Sea of Marmara, in the wider catchment area of İstanbul, furthermore two salt lakes now called Tuzla gölü on the north coast of the Gulf of Saros, which makes up the north-easternmost part of the Aegean, or the Tuz gölu in the south-west of the Chersones.
de: Ostthrakien ist im Allgemeinen eine eher flache, hügelige Region mit einer Höhe von 100 bis 200 m, die von ausgedehnten Tallandschaften durchsetzt ist. Eine auffällige Erhebung im Süden, an der Küste des Marmarameers, ist der Işıklar dağı oder Berg Ganos, der sich bis auf 927 m erhebt und in der Antike als heiliger Berg galt. Im Südwesten grenzt die besonders auffällige, etwa 80 km lange Halbinsel Chersones an, deren Nordufer meist steil zum Meer hin abfällt, während die Südseite flach und von zahlreichen kleinen Bächen und Flüssen durchzogen ist. Nordöstlich der einst bedeutenden Stadt Sēstos erhebt sich der Ürey dağı mit 359 m als höchster Berg. Im Norden der Halbinsel liegt die Hebros-Ebene, die bis zu zehn Kilometer breit sein kann. Östlich davon, im Einzugsgebiet des Enez, liegt das Hügelland des Hisarlı dağı, der sich bis auf 385 Meter erhebt. Im Nordosten der Europäischen Türkei, im Grenzgebiet der ehemaligen Provinzen Haimimontos und Eurōpē, verläuft das İstranca-Gebirge von Nordwesten nach Südosten, durchzogen von zahlreichen kleinen Flüssen, deren höchster Gipfel der Mahya dağı mit 1.031 m ist - die höchste Erhebung der gesamten Region. Im Süden befindet sich das Plattenland der Halbinsel İstanbul, das sich geologisch über den Bosporos hinaus bis zum Unterlauf des Flusses Sakarya (Sangarios) an der östlichen Grenze zu Bithynien fortsetzt. Der wichtigste Fluss in Ostthrakien ist der etwa 230 km lange Ergene (Rēgina), der in den südöstlichen Ausläufern des İstranca-Gebirges entspringt und nach zahlreichen Mäandern in überwiegend westlicher Fließrichtung unweit von İpsala (Kypsela) und der griechischen Staatsgrenze in den Hebros mündet. Letzterer ist mit einer Länge von 472 km der wichtigste Fluss in Thrakien, berührt aber kaum den ostthrakischen Raum und bleibt daher in diesem Zusammenhang von untergeordneter Bedeutung. Strandseen, die oft nur durch schmale Landzungen vom Meer getrennt sind, finden sich an verschiedenen Stellen in Thrakien. Dazu gehören der gut 12 km2 große Durusu gölü (Derkōn limnē) in der Nähe des Schwarzen Meeres, der Küçükçekmece gölü (Rēgion kolpos) und der Büyükçekmece gölü (Athyra kolpos) im Westen, unweit des Marmarameeres, im weiteren Einzugsgebiet von İstanbul, außerdem zwei Salzseen, die heute Tuzla gölü genannt werden, an der Nordküste des Golfs von Saros, der den nordöstlichsten Teil der Ägäis bildet, oder das Tuz gölu im Südwesten des Chersones.
