Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: The project aims to investigate the historical use of the Bulgarian coastline within the wider port networks and maritime connectivity of the Black Sea and the Mediterranean. A systematic archaeological study of the topographic evolution of the coast in association to the functionality of port sites and other coastal facilities during Late Antiquity and the Middle Ages shall provide new data on the development of coastal life and especially the nature of agricultural and industrial exploitation in context of maritime commerce. Particularly the continuously alternating relationship between the coast and river landscapes are to be emphasized. Based on written sources, historical accounts and already existing archaeological data, a comprehensive catalogue and database of harbor sites, anchorages and natural environments such as bays or river courses and their estuaries will be created. Building upon this database, the research project emphasizes on the analysis of the paleo geographic environment linked to sea-level changes in areas of pre-selected archaeological sites. By using Orthophotography and 3D shooting, the research project therefore complements the existing information. Latter will eventually be used for the study of network patterns and comparative studies of port hierarchies and interrelated functionalities of coastal infrastructures. This shall provide a new platform for a better understanding of maritime economy as well as social and cultural connectivity throughout the Black Sea region.
de: Das Projekt zielt darauf ab, die historische Nutzung der bulgarischen Küste innerhalb der größeren Hafennetze und der maritimen Verbindungen des Schwarzen Meeres und des Mittelmeers zu untersuchen. Eine systematische archäologische Untersuchung der topographischen Entwicklung der Küste in Verbindung mit der Funktionalität von Hafenanlagen und anderen Küsteneinrichtungen während der Spätantike und des Mittelalters soll neue Daten über die Entwicklung des Lebens an der Küste und insbesondere über die Art der landwirtschaftlichen und industriellen Nutzung im Kontext des Seehandels liefern. Besonders hervorzuheben sind dabei die ständig wechselnden Beziehungen zwischen Küste und Flusslandschaften. Auf der Grundlage schriftlicher Quellen, historischer Überlieferungen und bereits vorhandener archäologischer Daten wird ein umfassender Katalog und eine Datenbank von Hafenanlagen, Ankerplätzen und Naturräumen wie Buchten oder Flussläufen und ihren Mündungen erstellt. Aufbauend auf dieser Datenbank liegt der Schwerpunkt des Forschungsprojekts auf der Analyse der paläogeographischen Umwelt im Zusammenhang mit den Veränderungen des Meeresspiegels in den Gebieten der zuvor ausgewählten archäologischen Stätten. Durch den Einsatz von Orthophotographie und 3D-Aufnahmen ergänzt das Forschungsprojekt die vorhandenen Informationen. Letztere werden schließlich für die Untersuchung von Netzwerkmustern und vergleichende Studien von Hafenhierarchien und zusammenhängenden Funktionalitäten von Küsteninfrastrukturen verwendet. Damit soll eine neue Plattform für ein besseres Verständnis der maritimen Wirtschaft sowie der sozialen und kulturellen Verbindungen in der gesamten Schwarzmeerregion geschaffen werden.

source: A famous example of a relief map of the Balkan Peninsula in the former Yugoslavia is the map of Montenegro and adjacent territories, which was made in 1916/17 by order of the Austro-Hungarian military administration and is now located in the courtyard of the former royal residence "Biljarda" (now the National Museum of Montenegro) in Cetinje in the Republic of Montenegro. The National Museum of Montenegro in Cetinje reports about the relief map on its homepage on the Internet as follows: "After the Austro-Hungarian army made the breakthrough of the Lovćen front and occupied Cetinje in 1916, a glazed object with a relief map of Montenegro at a scale of 1:10,000 was erected on two levels in the south wing of the "Biljarda" residence, where the headquarters of the occupation troops was also located. The relief, which shows parts of Bosnia and Herzegovina, Croatia, Albania and Serbia, among others, consists of a concrete mass on a stone base and was prepared on the basis of precise Austrian topographic maps and land surveys, which in turn had been prepared using the most modern means. To determine the elevations on the map, a network of thin metal rods was used, around which the space in between was filled manually to match the landscape characteristics. The surface was then painted in detail so that it contained all the relevant information about the road network of that time, water areas, forests and populated places. For a better overview of the map, a bridge was built over its central part, from which every single detail was visible. In addition to Austro-Hungarian military cartographers, Montenegrin prisoners of war were also involved in the production of the relief map, including our famous sculptor Marko Brežanin. The old protective superstructure was demolished in the early 1980s and replaced by a glazed metal structure, which is still in use now. The relief map of Montenegro was declared a cultural monument (cultural property) by Decision No. 1794/1 of September 14, 1948. Apart from the undoubtedly military-strategic purposes it had during the war years, this unique object has gained importance over time due to its aesthetic and historical value, so that it now forms an inevitable tourist attraction." (Translation by M. Popović)
de: Ein im ehemaligen Jugoslawien berühmtes Exemplar einer Reliefkarte der Balkanhalbinsel ist die Karte Montenegros und angrenzender Gebiete, die 1916/17 auf Anordnung der österreichisch-ungarischen Militärverwaltung angefertigt wurde und sich jetzt im Hof der vormaligen königlichen Residenz „Biljarda“ (nunmehr Nationalmuseum Montenegros) in Cetinje in der Republik Montenegro befindet. Das Nationalmuseum Montenegros in Cetinje berichtet über die Reliefkarte auf seiner Homepage im Internet wie folgt: „Nachdem die österreichisch-ungarische Armee den Durchbruch der Front am Lovćen vollzogen und Cetinje 1916 besetzt hatte, wurde im Südflügel der Residenz „Biljarda“, wo sich auch das Hauptquartier der Besatzungstruppen befand, auf zwei Ebenen ein verglastes Objekt mit einer Reliefkarte Montenegros im Maßstab 1:10.000 errichtet. Das Relief, auf dem unter anderem Teile von Bosnien und Herzegowina, Kroatien, Albanien und Serbien zu sehen sind, besteht aus einer Betonmasse auf einer steinernen Unterlage und wurde auf der Grundlage präziser österreichischer topographischer Karten und Landvermessungen ausgearbeitet, die wiederum mit modernsten Mitteln erstellt worden waren. Um die Höhenlagen auf der Karte zu bestimmen, wurde ein Netz aus dünnen Metallstäben verwendet, um die herum der Zwischenraum manuell befüllt wurde, damit er den landschaftlichen Charakteristika entspricht. Die Oberfläche wurde anschließend detailliert bemalt, sodaß sie alle relevanten Informationen zu dem damaligen Straßennetz jener Zeit, den Wasserflächen, Wäldern und besiedelten Orten enthält. Zur besseren Kartenübersicht wurde über ihrem zentralen Teil eine Brücke errichtet, von der aus jedes einzelne Detail sichtbar war. An der Herstellung der Reliefkarte waren neben österreichisch-ungarischen Militärkartographen auch montenegrinische Kriegsgefangene beteiligt, darunter auch unser berühmter Bildhauer Marko Brežanin. Der alte, schützende Überbau wurde Anfang der 1980er Jahre abgerissen und durch eine verglaste Metallkonstruktion ersetzt, die jetzt noch in Verwendung ist. Die Reliefkarte Montenegros wurde durch Bescheid Nr. 1794/1 vom 14. September 1948 zum Kulturdenkmal (Kulturgut) erklärt. Abgesehen von den zweifellos militärisch-strategischen Zwecken, die sie in den Kriegsjahren hatte, hat dieses einzigartige Objekt im Laufe der Zeit aufgrund seines ästhetischen und historischen Wertes an Bedeutung gewonnen, sodaß es jetzt eine unumgängliche Touristenattraktion bildet.“ (deutsche Übersetzung M. Popović)

source: In the description of the National Museum of Montenegro, the statement "In addition to Austro-Hungarian military cartographers, Montenegrin prisoners of war were also involved in the production of the relief map, including our famous sculptor Marko Brežanin" is of particular interest. Surprisingly, the relief map is not mentioned in Austrian scientific literature, but only finds brief mention as a tourist attraction in modern Austrian or German travel guides about Montenegro.
de: In der Beschreibung des Nationalmuseums Montenegros ist die Aussage „An der Herstellung der Reliefkarte waren neben österreichisch-ungarischen Militärkartographen auch montenegrinische Kriegsgefangene beteiligt, darunter auch unser berühmter Bildhauer Marko Brežanin“ von besonderem Interesse. Überraschenderweise wird die Reliefkarte in der österreichischen wissenschaftlichen Literatur nicht erwähnt, sondern findet lediglich als touristischer Anziehungspunkt in modernen österreichischen oder deutschen Reiseführern über Montenegro knappe Erwähnung.

source: The aim of the project is to investigate the circumstances and general conditions of the production of the relief map by the Austro-Hungarian army and to search for the Austro-Hungarian artists who worked on the relief map of Montenegro in 1916. Among the participants were the Austrian sergeant and sculptor Schugar, the sculptor Brežanin and the painter Grabwinkler.
de: Ziel des Projektes ist es, die Umstände sowie Rahmenbedingungen der Herstellung der Reliefkarte durch die österreichisch-ungarische Armee zu erforschen und nach den österreichisch-ungarischen Künstlern auf die Suche zu gehen, die im Jahre 1916 an der Reliefkarte Montenegros gearbeitet haben. Zu den Beteiligten zählten unter anderem der österreichische Feldwebel und Bildhauer Schugar, der Bildhauer Brežanin und der Maler Grabwinkler.

source: The devastating impact of wars on world cultural heritage has been widely discussed after 1945. Scholarly projects at the Austrian Academy of Sciences (ÖAW) have a long tradition of contributing to the study of the world's cultural heritage. Among them is the Long-Term Project "Tabula Imperii Byzantini" (TIB) of the Austrian Academy of Sciences, which is publishing a historical atlas of the Byzantine Empire with special attention to the Balkan Peninsula and Asia Minor. Since 1966 (until now), monuments and their (then) current state have been documented by means of slides during field trips. This unique collection of Byzantine monuments (around 52,000 slides) is a rich cultural asset and a pivotal point of the present project "The Digital Tabula Imperii Byzantini (Dig-TIB) as Contribution to the World’s Cultural Heritage" as well as future research work.
de: Die verheerenden Auswirkungen von Kriegen auf das Weltkulturerbe sind nach 1945 breit diskutiert worden. Wissenschaftliche Projekte an der Österreichischen Akademie der Wissenschaften (ÖAW) haben eine lange Tradition, zur Erforschung des Weltkulturerbes beizutragen. Dazu gehört das Langzeitprojekt "Tabula Imperii Byzantini" (TIB) der ÖAW, das einen historischen Atlas des Byzantinischen Reiches unter besonderer Berücksichtigung der Balkanhalbinsel und Kleinasiens herausgibt. Seit 1966 (bis heute) werden die Denkmäler und ihr (damaliger) aktueller Zustand mittels Dias bei Exkursionen dokumentiert. Diese einzigartige Sammlung byzantinischer Denkmäler (ca. 52.000 Dias) ist ein reiches Kulturgut und Dreh- und Angelpunkt des vorliegenden Projekts "Die Digitale Tabula Imperii Byzantini (Dig-TIB) als Beitrag zum Weltkulturerbe" sowie zukünftiger Forschungsarbeiten.

source: The initiatives in the field of Digital Humanities and Byzantine Studies in recent years have prompted the scholarly team of the TIB at the ÖAW to intensify the efforts not only to scan and preserve slides of the rich TIB archive, but also to enable a platform for the adequate presentation and sustainable use of the data.
de: Die Initiativen im Bereich der Digital Humanities und der Byzantinistik in den letzten Jahren haben das wissenschaftliche Team der TIB an der ÖAW veranlasst, die Bemühungen zu intensivieren, nicht nur die Dias des reichen TIB-Archivs zu scannen und zu konservieren, sondern auch eine Plattform für die adäquate Präsentation und nachhaltige Nutzung der Daten zu ermöglichen.

source: The aim of the project is not to limit itself to digitisation / preservation in general, but to specifically embed the respective monuments and their subsequent fates in the past decades into the world cultural heritage in three different case studies. These case studies - "Cilicia and Isauria" (TIB 5, Friedrich Hild), "Eastern Thrace (Eurōpē)" (TIB 12, Andreas Külzer) and "Macedonia, Northern Part" (TIB 16, Mihailo Popovic) - were chosen because of the complex politico-military situation in the Middle East with its impact on the monuments in situ (TIB 5) and because they include areas whose infrastructures are developing rapidly with lasting consequences for the landscapes of the past and for the respective monuments (TIB 12 and TIB 16).
de: Ziel des Projekts ist es, sich nicht auf die Digitalisierung / Konservierung im Allgemeinen zu beschränken, sondern die jeweiligen Denkmäler und deren weitere Schicksale in den vergangenen Jahrzehnten in drei verschiedenen Fallstudien gezielt in das Weltkulturerbe einzubetten. Diese Fallstudien - "Kilikien und Isaurien" (TIB 5, Friedrich Hild), "Ostthrakien (Eurōpē)" (TIB 12, Andreas Külzer) und "Makedonien, nördlicher Teil" (TIB 16, Mihailo Popovic) - wurden aufgrund der komplexen politisch-militärischen Situation im Nahen Osten mit ihren Auswirkungen auf die Denkmäler vor Ort ausgewählt (TIB 5) und weil sie Gebiete umfassen, deren Infrastrukturen sich rasant entwickeln mit nachhaltigen Folgen für die Landschaften der Vergangenheit und für die jeweiligen Denkmäler (TIB 12 und TIB 16).

source: The European continent as a whole and the European Union in particular are facing a period of increasing dynamics of internal migration as well as external immigration at the moment. Migration in all of its various aspects has always been a part of the history of the European continent. In medieval societies the question of migration is closely connected with the definition as well as the representation of medieval borders. Maps in historical atlases are designed to provide clear-cut lines of political formations and empires, which does not reflect the reality of civilizations neither in Antiquity, nor in the Middle Ages, nor in Early Modern Times. The dynamics of borders simultaneously shapes the dynamics of settlement patterns as well as of transportation networks.
de: Der europäische Kontinent als Ganzes und die Europäische Union im Besonderen sehen sich derzeit mit einer zunehmenden Dynamik der Binnenmigration und der externen Einwanderung konfrontiert. Migration in all ihren verschiedenen Aspekten war schon immer ein Teil der Geschichte des europäischen Kontinents. In mittelalterlichen Gesellschaften ist die Frage der Migration eng mit der Definition und der Darstellung mittelalterlicher Grenzen verbunden. Karten in historischen Atlanten sind darauf ausgelegt, klare Linien politischer Formationen und Reiche zu zeichnen, was die Realität der Zivilisationen weder in der Antike noch im Mittelalter oder in der frühen Neuzeit widerspiegelt. Die Dynamik der Grenzen prägt gleichzeitig die Dynamik der Siedlungsmuster und der Verkehrsnetze.

source: The respective stand-alone project focuses on the borders of the Byzantine (Eastern Roman) Empire in medieval South-East Europe, namely in pre-Ottoman (i.e. Byzantine) Macedonia. Far-reaching political changes occurred in the Southern Balkan Peninsula from the end of the 13th until the middle of the 14th century, when the Serbian medieval kingdom expanded to the South under the king Stefan Uroš II Milutin at the expense of the Byzantine Empire, which lasted until the death of tsar Stefan Uroš IV Dušan (1355). This again had a severe impact on the border zones and cross-border societies between both realms in pre-Ottoman (i.e. Byzantine) Macedonia in the same period, especially in five selected target areas (the Strumica Valley, Lesnovo, Skopje, Ohrid, Prilep).
de: Das jeweilige Einzelprojekt konzentriert sich auf die Grenzen des byzantinischen (oströmischen) Reiches im mittelalterlichen Südosteuropa, und zwar im vorosmanischen (d.h. byzantinischen) Makedonien. Auf der südlichen Balkanhalbinsel kam es vom Ende des 13. bis zur Mitte des 14. Jahrhunderts zu tiefgreifenden politischen Veränderungen, als sich das mittelalterliche serbische Königreich unter dem König Stefan Uroš II. Milutin auf Kosten des byzantinischen Reiches nach Süden ausdehnte, was bis zum Tod des Zaren Stefan Uroš IV Dušan (1355) andauerte. Dies wiederum hatte schwerwiegende Auswirkungen auf die Grenzgebiete und grenzüberschreitenden Gesellschaften zwischen beiden Reichen im vorosmanischen (d. h. byzantinischen) Mazedonien im selben Zeitraum, insbesondere in fünf ausgewählten Zielgebieten (Strumica-Tal, Lesnovo, Skopje, Ohrid, Prilep).

source: Although substantial publications exist on the population of as well as on the migration in Byzantine Macedonia, there is still an urgent need for this kind of research based on written sources and toponyms. Two interrelated research questions will be addressed in two distinct work packages: "Rivalling Political Concepts – Byzantium and the Medieval Serbian Oecumene” and "Cross-Border Societies and Elite Change in Byzantine Macedonia”.
de: Obwohl umfangreiche Publikationen zur Bevölkerung und zur Migration im byzantinischen Makedonien vorliegen, besteht nach wie vor ein dringender Bedarf an dieser Art von Forschung auf der Grundlage schriftlicher Quellen und Toponyme. Zwei miteinander verknüpfte Forschungsfragen werden in zwei verschiedenen Arbeitspaketen bearbeitet: "Rivalling Political Concepts - Byzantium and the Medieval Serbian Oecumene" und "Cross-Border Societies and Elite Change in Byzantine Macedonia".

source: The initial point form the medieval written sources, i.e. Serbian and Byzantine charters as main corpus, as well as other selected written sources from the medieval Serbian kingdom. The sources will be analysed from the viewpoint of the aforesaid research questions and strongly based on the methods deriving from Historical Geography. Special attention will be given to the analysis of formulations with regard to the Serbian expansion in the area of research, the acquisition of new territories and their administrative incorporation on the macro-level and to the localisation of conquered settlements with related settlement typologies as well as on the change of local elites on a micro-level. Moreover, tools from Digital Humanities in mapping and visualisation will be applied in order to communicate the achieved results to the interested public.
de: Den Ausgangspunkt bilden die mittelalterlichen Schriftquellen, d.h. serbische und byzantinische Urkunden als Hauptkorpus, sowie weitere ausgewählte Schriftquellen aus dem mittelalterlichen serbischen Königreich. Die Quellen werden unter dem Gesichtspunkt der oben genannten Forschungsfragen analysiert und stark an die Methoden der Historischen Geographie angelehnt. Besonderes Augenmerk wird auf die Analyse von Formulierungen zur serbischen Expansion im Forschungsgebiet, zum Erwerb neuer Territorien und deren administrativer Eingliederung auf der Makroebene und zur Lokalisierung eroberter Siedlungen mit den dazugehörigen Siedlungstypologien sowie zum Wandel der lokalen Eliten auf der Mikroebene gelegt. Darüber hinaus werden Werkzeuge der Digital Humanities im Bereich Mapping und Visualisierung eingesetzt, um die erzielten Ergebnisse der interessierten Öffentlichkeit zu vermitteln.

source: Medieval Smyrna / İzmir: The Transformation of a City and its Hinterland from Byzantine to Ottoman Times
de: Das mittelalterliche Smyrna / İzmir: Der Wandel einer Stadt und ihres Hinterlandes von der byzantinischen zur osmanischen Zeit

source: Univ. Prof. Dr. Alexander Beihammer, University of Notre Dame
de: Univ. Prof. Dr. Alexander Beihammer, Universität von Notre Dame

source: Dr. Myrto Veikou, Uppsala University
de: Dr. Myrto Veikou, Universität Uppsala

source: Beyond East and West: Geocommunicating the Sacred Landscapes of “Duklja” and “Raška” through Space and Time (11th-14th Cent.)
de: Jenseits von Ost und West: Geokommunikation der heiligen Landschaften "Duklja" und "Raška" durch Raum und Zeit (11.-14. Jh.)

source: Inventory of Late Antique and Medieval Ports along the Western Black Sea
de: Inventar der spätantiken und mittelalterlichen Häfen am westlichen Schwarzen Meer

source: Cultural Heritage in Times of World War I: The Case of the Austro-Hungarian Relief Map of Montenegro (1916-1918)
de: Kulturelles Erbe in Zeiten des Ersten Weltkriegs: Der Fall der österreichisch-ungarischen Reliefkarte von Montenegro (1916-1918)

source: University of Donja Gorica (Faculty for Culture and Tourism, Podgorica, Montenegro)
de: Universität von Donja Gorica (Fakultät für Kultur und Tourismus, Podgorica, Montenegro)

source: Austrian Archaeological Institute (ÖAI) of the Austrian Academy of Sciences (Director Priv.-Doz. MMag. Dr. A. Pülz, w.M.)
de: Österreichisches Archäologisches Institut (ÖAI) der Österreichischen Akademie der Wissenschaften (Direktor Priv.-Doz. MMag. Dr. A. Pülz, w.M.)

source: National Museum of Montenegro (Narodni muzej Crne Gore, Cetinje, Montenegro)
de: Nationalmuseum von Montenegro (Narodni muzej Crne Gore, Cetinje, Montenegro)

source: The Digital Tabula Imperii Byzantini (Dig-TIB) as Contribution to the World’s Cultural Heritage
de: Die digitale Tabula Imperii Byzantini (Dig-TIB) als Beitrag zum Weltkulturerbe

source: Byzantino-Serbian Border Zones in Transition: Migration and Elite Change in pre-Ottoman Macedonia (1282–1355)
de: Byzantinisch-serbische Grenzregionen im Wandel: Migration und Elitenwechsel im vorosmanischen Mazedonien (1282-1355)

source: Establishment of contacts with scientists, archives and museums in Montenegro
de: Etablierung von Kontakten zu Wissenschaftler*innen, Archiven und Museen in Montenegro

source: Research and Contextualization of the Austro-Hungarian Relief Map of Montenegro (1916-1918)
de: Erforschung und Kontextualisierung der österreichisch-ungarischen Reliefkarte Montenegros (1916-1918)

source: Raising awareness among the Austrian public by publishing the first results in the blog of the newspaper "Der Standard" at: <a href="https://www.derstandard.at/story/2000117505690/montenegro-im-relief-terra-incognita-auf-dem-balkan?fbclid=IwAR2blOQJUHrKWrQrAycc-3SIoMHzksp1HFqz3eX-jW5EU5S7gmqzRiLrtmk" target=_blank">"Montenegro in Relief: Terra incognita in the Balkans")</a>
de: Bewusstseinsbildung in der österreichischen Öffentlichkeit durch die Veröffentlichung erster Resultate im Blog der Zeitung „Der Standard“ unter: <a href="https://www.derstandard.at/story/2000117505690/montenegro-im-relief-terra-incognita-auf-dem-balkan?fbclid=IwAR2blOQJUHrKWrQrAycc-3SIoMHzksp1HFqz3eX-jW5EU5S7gmqzRiLrtmk" target=_blank">„Montenegro im Relief: Terra incognita auf dem Balkan“)

source: 3D scan of the relief in the National Museum of Montenegro in Cetinje by our project team
de: 3D Scan des Reliefs im Nationalmuseum Montenegros in Cetinje durch unser Projektteam
