Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: To the east, the foothills of the Tauros gradually recede from the sea and the Kilikia Pedias begins. A narrow coastal plain with lush vegetation stretches as far as Pompeiupolis west of present-day Mersin. Here the two towns of Kōrykos (Kızkalesi) and Elaiussa/ Sebastē (Ayaş) lay, their ruins testifying to the former wealth of this area, as well as the numerous lush hamlets and villages in the karstic, now abandoned hinterland up to the important towns of Diokaisareia (Uzuncaburç) and Olba (Ura). East of Ayaş, the river of the same name flows into Lamos (Limonlu), whose valley, cut deep into the karst landscape, also harbours numerous ancient and Byzantine settlements and is the origin of the monumental water conduit with rock tunnels and many aqueduct bridges to Korykos, renovated from ancient to early Byzantine times. On the banks of the Lamos, during the Byzantine-Arab wars, when the Kilikia Pedias was occupied by the Arabs, numerous armistice negotiations took place with subsequent exchange of prisoners. After Mersin, the plain widens and reaches Tarsos (also today Tarsus), the ancient capital of Cilicia I. Tarsus lies on the Kydnos, a river that rises in Cappadocia and flows through the Pylai Kilikiai (today canalised under the highway). Further east follows Adana, today the capital of the adjoining wide plain of the Çukurova, which is situated in the alluvial plain of the two large rivers Saros (Seyhan) and Pyramos (Ceyhan), is particularly fertile and today mainly used for cotton cultivation. The Saros rises in Cappadocia (TIB 2) and breaks through the Tauros in a narrow gorge near Faraşa (Byzantine Rodandos). In its lower course, it still receives tributaries that come from the high valley of Karsantı below the Ala Dağ. This was one of the centres of the Armenians expelled from High Armenia, who founded a kingdom of Armenia in Cilicia in the 11th-14th centuries. The first residence of the Rupenid dynasty was in Baka (Feke) in the Saros Valley, later in Lambrun (Çamlıyayla) in the foothills of the Tauros northwest of Tarsus. The following dynasty of the Hethumids resided a little further south in Paperon (Çandır). To the east of the Kilikia Pedias, between the Saros and the Pyramos (Ceyhan), lies Sision (Kozan), until 1375 the last of the Armenian residences. Between Kozan and Yakapınar (Misis, Mopsuestia), in Anazarbos, Metropolis of Kilikia II, east above the ancient and Byzantine city on a mighty rocky ridge, a fortress was built in Armenian times, with a wide view over the Kilikia Pedias. The Pyramos flows not far west of Aigaia (Lajazzo, Yumurtalık), the most important port of the Kingdom of Armenia, from which Marco Polo set out on his journey to China in 1275. The Roman bridges over the great rivers Kalykadnos in Seleukeia, Saros in Adana and Pyramos in Mopsuestia are all still standing, many of them renovated; in Tarsos, the Kydnos was diverted around the city by Emperor Justinian I after numerous floods; the new bridge built by Justinian still stands today.
de: Im Osten weichen die Ausläufer des Tauros allmählich vom Meer ab und die Kilikia Pedias beginnt. Eine schmale Küstenebene mit üppiger Vegetation erstreckt sich bis nach Pompeiupolis westlich des heutigen Mersin. Hier lagen die beiden Städte Kōrykos (Kızkalesi) und Elaiussa/Sebastē (Ayaş), deren Ruinen vom einstigen Reichtum dieser Gegend zeugen, sowie zahlreiche üppige Weiler und Dörfer im karstigen, heute verlassenen Hinterland bis hin zu den bedeutenden Städten Diokaisareia (Uzuncaburç) und Olba (Ura). Östlich von Ayaş mündet der gleichnamige Fluss in den Lamos (Limonlu), dessen tief in die Karstlandschaft eingeschnittenes Tal auch zahlreiche antike und byzantinische Siedlungen beherbergt und der Ursprung der monumentalen Wasserleitung mit Felstunneln und vielen Aquäduktbrücken nach Korykos ist, die von der Antike bis in die frühe byzantinische Zeit erneuert wurde. An den Ufern des Lamos fanden während der byzantinisch-arabischen Kriege, als die Kilikia Pedias von den Arabern besetzt war, zahlreiche Waffenstillstandsverhandlungen mit anschließendem Gefangenenaustausch statt. Nach Mersin wird die Ebene breiter und erreicht Tarsos (heute Tarsus), die antike Hauptstadt von Kilikien I. Tarsus liegt am Kydnos, einem Fluss, der in Kappadokien entspringt und durch die Pylai Kilikiai fließt (heute unter der Autobahn kanalisiert). Weiter östlich folgt Adana, heute Hauptstadt der angrenzenden weiten Ebene der Çukurova, die in der Schwemmlandebene der beiden großen Flüsse Saros (Seyhan) und Pyramos (Ceyhan) liegt, besonders fruchtbar ist und heute hauptsächlich für den Baumwollanbau genutzt wird. Der Saros entspringt in Kappadokien (TIB 2) und durchbricht den Tauros in einer engen Schlucht bei Faraşa (byzantinisches Rodandos). In seinem Unterlauf erhält er noch Zuflüsse, die aus dem Hochtal von Karsantı unterhalb des Ala Dağ kommen. Dies war eines der Zentren der aus Hocharmenien vertriebenen Armenier, die zwischen dem 11. und 14. Die erste Residenz der Rupeniden-Dynastie war in Baka (Feke) im Saros-Tal, später in Lambrun (Çamlıyayla) in den Ausläufern des Tauros nordwestlich von Tarsus. Die nachfolgende Dynastie der Hethumiden residierte etwas weiter südlich in Paperon (Çandır). Östlich der Kilikia Pedias, zwischen dem Saros und dem Pyramos (Ceyhan), liegt Sision (Kozan), bis 1375 die letzte der armenischen Residenzen. Zwischen Kozan und Yakapınar (Misis, Mopsuestia), in Anazarbos, Metropole von Kilikia II, östlich oberhalb der antiken und byzantinischen Stadt auf einem mächtigen Felsrücken, wurde in armenischer Zeit eine Festung errichtet, mit weitem Blick über Kilikia Pedias. Der Pyramos fließt nicht weit westlich von Aigaia (Lajazzo, Yumurtalık), dem wichtigsten Hafen des Königreichs Armenien, von dem Marco Polo 1275 zu seiner Reise nach China aufbrach. Die römischen Brücken über die großen Flüsse Kalykadnos in Seleukeia, Saros in Adana und Pyramos in Mopsuestia sind alle noch erhalten, viele von ihnen wurden renoviert; in Tarsos wurde der Kydnos von Kaiser Justinian I. nach zahlreichen Überschwemmungen um die Stadt herum umgeleitet; die von Justinian errichtete neue Brücke steht noch heute.

source: In TIB 6, the area of the Early Byzantine provinces of Thrakē, Rodopē and Haimimontos is studied, an area of almost 66,000 km2 distributed among the states of Bulgaria (about 50,000 km2), Greece (about 9,700 km2) and Turkey (about 6,000 km2). In Bulgaria, the following oblasti ("provinces, territories") are affected: Sofia (partly), Blagoevgrad (partly), Pazardžik, Plovdiv, Smolyan, Kărdžali, Haskovo, Stara Zagora, Sliven, Yambol and Burgas; in Greece, the nomoi Xanthē, Rodopē (capital Komotēnē) and Ebros (capital Alexandrupolis) of the periphery of Eastern Macedonia and Thrace; in Turkey, parts of the İller Kırklareli and Edirne. The western border is defined on the one hand by the fact that TIB 6 contains the entire catchment area of the Marica/(H)Ebros river. Further south, the western border is given by the valley of the river Mesta/Nestos. The natural northern border of Thrace is the Balkan Mountains, more precisely the central and eastern Balkans. The ancient and medieval name of the mountain range is Haimos, which also gives its name to Nos Emine, the cape where the Balkan ends at the village of Emona on the coast of the Black Sea.
de: Im TIB 6 wird das Gebiet der frühbyzantinischen Provinzen Thrakē, Rodopē und Haimimontos untersucht, eine Fläche von fast 66.000 km2, die sich auf die Staaten Bulgarien (ca. 50.000 km2), Griechenland (ca. 9.700 km2) und Türkei (ca. 6.000 km2) verteilt. In Bulgarien sind die folgenden Oblasti ("Provinzen, Gebiete") betroffen: Sofia (teilweise), Blagoevgrad (teilweise), Pazardžik, Plovdiv, Smolyan, Kărdžali, Haskovo, Stara Zagora, Sliven, Yambol und Burgas; in Griechenland die Nomoi Xanthē, Rodopē (Hauptstadt Komotēnē) und Ebros (Hauptstadt Alexandrupolis) der Peripherie von Ostmakedonien und Thrakien; in der Türkei Teile der İller Kırklareli und Edirne. Die Westgrenze wird zum einen dadurch definiert, dass die TIB 6 das gesamte Einzugsgebiet des Flusses Marica/(H)Ebros umfasst. Weiter südlich wird die Westgrenze durch das Tal des Flusses Mesta/Nestos gebildet. Die natürliche Nordgrenze von Thrakien ist das Balkangebirge, genauer gesagt der mittlere und östliche Balkan. Der antike und mittelalterliche Name des Gebirgszuges ist Haimos, nach dem auch Nos Emine benannt ist, das Kap, an dem der Balkan bei dem Dorf Emona an der Küste des Schwarzen Meeres endet.

source: In the Central Balkans, Mesozoic sediments are folded with a crystalline core zone, which becomes more and more prominent towards the east towards the Black Sea coast. In the Eastern Balkans, the crystalline rocks hardly come to light, the heights decrease and the mountains break up into a few parallel chains. To the south, the main Balkan chain drops steeply to the basins of the Sub-Balkans. These basins are successive trench-like depressions from west to east (e.g. the Kazanlăk basin, through which the Tundža flows in an easterly direction). The zone of sub-Balkan basins is closed in the south by the low mountain range of Sredna gora, which consists of tectonically strongly pressed granite and of ancient crystalline and Mesozoic rocks. The southern slopes of the Sredna gora lead to the broad depression of the Upper Thracian Lowland, through which the Marica River flows and in which the metropolis of the province of Thrakē Philippupolis/Plovdiv is located; this continues to the east with the valley of the Middle Tundža and the lowlands around the Gulf of Burgas. The Upper Thracian Lowland merges with the Rodopē Mountains in the south. North-east of this, the lower Tundža valley rises towards the Black Sea to the Strandža Mountains (Turkish: İstranca), which continue the old crystalline Rodopē rocks. The Strandža Mountains are partly covered by Tertiary strata and are cut and divided by a network of rivers. To the south and southwest, the İstranca mountain range slopes gently down to the hills and valley basins of the Rēgina/Ergene River, which flows into the Marica north of İpsala. From the metropolis of the province of Haimimontos Adrianupolis/Edirne onwards, the Marica (Hebros, Meriç) flows in a southerly direction and marks the eastern boundary of the Rodopes. 15 km north of the mouth of the river (at the town of Ainos/Enez) was Traïanupolis, the metropolis of the province of Rodopē. The Rodopē Mountains, separated from the Rila and Pirin Mountains in the west by the depression of the Nestos/Mesta Valley, are a mountain mass about 250 km long and 100 km wide, gradually losing height towards the east. Wide, weakly undulating plateaus predominate, with deep valleys cut into them. In addition to metamorphic rocks, fracture tectonics and sediments from the Tertiary period also shape the relief. In the eastern Rodopes, the Arda River, which flows eastwards towards the Marica or Hebros, divides the mountain range into a northern and a larger southern branch. The southern slope of the Rodopē Mountains and its southern foothills are on Greek territory. A strip of flat lowlands up to 25 km wide leads to the northern coast of the Aegean Sea. In the area of Mount Ismaros near Marōneia, however, the foothills of the Rodopē Mountains reach as far as the coast, and to the west of it, Lake Bistōnis, which adjoins the bay of the same name near Peritheōrion east of Xanthē, reaches the foot of the mountains.
de: Auf dem Zentralbalkan sind die mesozoischen Sedimente mit einer kristallinen Kernzone gefaltet, die nach Osten zur Schwarzmeerküste hin immer deutlicher wird. Auf dem östlichen Balkan treten die kristallinen Gesteine kaum in Erscheinung, die Höhen nehmen ab und die Gebirge zerfallen in einige parallele Ketten. Nach Süden hin fällt die Hauptkette des Balkans steil zu den Becken des Subbalkans ab. Bei diesen Becken handelt es sich um von Westen nach Osten aufeinander folgende grabenartige Vertiefungen (z. B. das Kazanlăk-Becken, durch das die Tundža in östlicher Richtung fließt). Die Zone der subbalkanischen Becken wird im Süden durch das Mittelgebirge Sredna gora abgeschlossen, das aus tektonisch stark gepresstem Granit und aus alten kristallinen und mesozoischen Gesteinen besteht. Die Südhänge der Sredna gora führen in die breite Senke der Oberthrakischen Tiefebene, durch die der Fluss Marica fließt und in der sich die Metropole der Provinz Thrakē Philippupolis/Plovdiv befindet; diese setzt sich nach Osten mit dem Tal der Mittleren Tundža und den Niederungen um den Golf von Burgas fort. Die Oberthrakische Tiefebene geht im Süden in das Rodopē-Gebirge über. Nordöstlich davon steigt das untere Tundža-Tal zum Schwarzen Meer hin zum Strandža-Gebirge (türkisch: İstranca) an, das die alten kristallinen Rodopē-Felsen fortsetzt. Das Strandža-Gebirge ist teilweise von tertiären Schichten bedeckt und wird von einem Netz von Flüssen durchschnitten und geteilt. Im Süden und Südwesten fällt das İstranca-Gebirge sanft zu den Hügeln und Talbecken des Flusses Rēgina/Ergene ab, der nördlich von İpsala in die Marica fließt. Ab der Metropole der Provinz Haimimontos Adrianupolis/Edirne fließt die Marica (Hebros, Meriç) in südlicher Richtung und markiert die östliche Grenze der Rodopen. 15 km nördlich der Mündung des Flusses (bei der Stadt Ainos/Enez) lag Traïanupolis, die Metropole der Provinz Rodopē. Das Rodopē-Gebirge, das im Westen durch die Senke des Nestos/Mesta-Tals vom Rila- und Pirin-Gebirge getrennt ist, ist ein etwa 250 km langes und 100 km breites Gebirge, das nach Osten hin allmählich an Höhe verliert. Es überwiegen weite, schwach gewellte Hochebenen, in die tiefe Täler eingeschnitten sind. Neben metamorphen Gesteinen prägen auch Bruchtektonik und Sedimente aus dem Tertiär das Relief. In den östlichen Rodopen teilt der Fluss Arda, der nach Osten in Richtung Marica oder Hebros fließt, das Gebirge in einen nördlichen und einen größeren südlichen Arm. Der Südhang des Rodopē-Gebirges und seine südlichen Ausläufer liegen auf griechischem Gebiet. Ein bis zu 25 km breiter Streifen flacher Niederungen führt zur Nordküste des Ägäischen Meeres. Im Bereich des Berges Ismaros bei Marōneia reichen die Ausläufer des Rodopē-Gebirges jedoch bis an die Küste, und westlich davon erreicht der Bistōnis-See, der sich an die gleichnamige Bucht bei Peritheōrion östlich von Xanthē anschließt, den Fuß des Gebirges.

source: The provinces of Pisidia, Phrygia I (Phrygia Pakatianē) and Phrygia II (Phrygia Salutaris or Salutaria) join Lycaonia and Galatia to the west; the N-S extension is almost identical. In the far north of this area lies the provincial capital Eskişehir, which is also important as a transport hub (road and railway); other important modern centres are Denizli in the southwest and Isparta in the southeast of the area. Regarding Pisidia, it should be noted that the early Byzantine province shifted considerably to the north and especially to the east compared to the ancient landscape of the same name. Only the easternmost areas of Pisidia and Phrygia II still have a share in the Central Anatolian Highlands. Otherwise, both Phrygian provinces lie almost exclusively in the area of the diverse mountain and basin landscapes of the so-called Inner West Anatolian Threshold (also referred to as the "West Anatolian Mountain and Plateau Landscape"), which forms a transitional landscape to the Aegean region to the west. The landscape character of most of Pisidia is determined by the chains of the western and central Taurus Mountains. These initially stretch from southwestern Turkey to the northeast until, in the border area of Pisidia, the Phrygia II and the Galatia II, they bend to the southeast at an acute angle, beginning with the Sultan Dağları.
de: Die Provinzen Pisidien, Phrygien I (Phrygien Pakatianē) und Phrygien II (Phrygien Salutaris oder Salutaria) schließen sich im Westen an Lykaonien und Galatien an; die N-S-Ausdehnung ist fast identisch. Im äußersten Norden dieses Gebiets liegt die Provinzhauptstadt Eskişehir, die auch als Verkehrsknotenpunkt (Straße und Eisenbahn) von Bedeutung ist; weitere wichtige moderne Zentren sind Denizli im Südwesten und Isparta im Südosten des Gebiets. Zu Pisidien ist anzumerken, dass sich die frühbyzantinische Provinz im Vergleich zur gleichnamigen antiken Landschaft erheblich nach Norden und vor allem nach Osten verschoben hat. Nur die östlichsten Gebiete von Pisidien und Phrygien II haben noch einen Anteil am zentralanatolischen Hochland. Ansonsten liegen beide phrygischen Provinzen fast ausschließlich im Bereich der vielfältigen Berg- und Beckenlandschaften der so genannten Innerwestanatolischen Schwelle (auch "Westanatolische Berg- und Plateaulandschaft" genannt), die eine Übergangslandschaft zur Ägäisregion im Westen bildet. Der Landschaftscharakter des größten Teils von Pisidien wird von den Ketten des westlichen und zentralen Taurusgebirges bestimmt. Diese erstrecken sich zunächst von der Südwesttürkei nach Nordosten, bis sie im Grenzgebiet von Pisidien, Phrygien II und Galatien II in einem spitzen Winkel nach Südosten abknicken, beginnend mit dem Sultan Dağları.

source: These outer main ranges of the western and central Taurus enclose the Pisidian core areas. Characteristic of this mountainous landscape are the numerous lakes, which often have only karstic, underground outlets. The largest lakes of this "Western Taurus" or "Pisidian" lake area are the Pusgusē Limnē/Beyşehir Gölü, the Eğridir Gölü (no old name known), Turkey's second and third largest lakes, and the Askania Limnē/Burdur Gölü, a salt lake. North of the Pusgusē Limnē/Beyşehir Gölü and south of the Sultan Dağları (highest elevation 2,531 m), which can only be crossed on difficult mountain roads and paths, lies the capital of the province, Pisidian Antiocheia/Yalvaç, in a hilly highland.
de: Diese äußeren Hauptketten des westlichen und zentralen Taurus umschließen die pisidischen Kerngebiete. Charakteristisch für diese Gebirgslandschaft sind die zahlreichen Seen, die oft nur verkarstete, unterirdische Abflüsse haben. Die größten Seen dieses "westtaurischen" oder "pisidischen" Seengebiets sind der Pusgusē Limnē/Beyşehir Gölü, der Eğridir Gölü (kein alter Name bekannt), der zweit- und drittgrößte See der Türkei, und der Askania Limnē/Burdur Gölü, ein Salzsee. Nördlich des Pusgusē Limnē/Beyşehir Gölü und südlich des Sultan Dağları (höchste Erhebung 2.531 m), der nur auf schwierigen Bergstraßen und Pfaden durchquert werden kann, liegt die Hauptstadt der Provinz, das pisidische Antiocheia/Yalvaç, in einem hügeligen Hochland.

source: Pisidia is thus a distinctly mountainous region. It is part of the mountainous regions of the western Taurus, whose inner chains sweep here partly N-S, partly NW-SE, and which reach the high mountain region in many places (consistently over 2,000 m, the highest elevation being the Dipoyraz Dağı at 2,980 m in the Dedegöl Dağları chain west of the Pusgusē Limnē/Beyşehir Gölü). The most important towns and settlements are mainly located in the mountainous areas such as Sagalassos/Ağlasun or Adada in the border area with Pamphylia, some also in the smaller plateaus or in the river valleys [upper reaches of the Kestros/Aksu and the Eurymedōn/Köprü Irmağı (and their tributaries), both of which flow into the Gulf of Attaleia/Antalya]. With the westernmost city of Pisidia, Apameia (Kibōtos)/ Dinar, which lies at (or one of) the source of the Maiandros/Büyük Menderes Irmağı, an offshoot of Pisidia also reaches the border with the Aegean region.
de: Pisidien ist also eine ausgesprochene Gebirgsregion. Es gehört zu den Gebirgsregionen des westlichen Taurus, deren innere Ketten hier teils N-S, teils NW-SE verlaufen und die vielerorts die Hochgebirgsregion erreichen (durchweg über 2.000 m, die höchste Erhebung ist der Dipoyraz Dağı mit 2.980 m in der Dedegöl Dağları-Kette westlich des Pusgusē Limnē/Beyşehir Gölü). Die wichtigsten Städte und Siedlungen liegen vor allem in den bergigen Gebieten wie Sagalassos/Ağlasun oder Adada im Grenzgebiet zu Pamphylien, einige auch in den kleineren Hochebenen oder in den Flusstälern [Oberlauf des Kestros/Aksu und des Eurymedōn/Köprü Irmağı (und ihrer Nebenflüsse), die beide in den Golf von Attaleia/Antalya münden]. Mit der westlichsten Stadt Pisidiens, Apameia (Kibōtos)/Dinar, die an der Quelle des Maiandros/Büyük Menderes Irmağı liegt, erreicht ein Ausläufer Pisidiens auch die Grenze zum ägäischen Raum.

source: Due to the aforementioned northward and eastward shift of Pisidia, this province advances from the eastern slope of the Sultan Dağları belonging to the Taurus in an offshore mountainous area far to the east towards Lycaonia, up to the vicinity of Ikonion/Konya and thus towards the Inner Anatolian highlands, but remains largely confined to its mountainous fringes. The two shallow, drainless lakes off the Sultan Dağları, the Eber Gölü and the Akşehir Gölü, which probably still formed a lake in Byzantine times, the Tessarakonta Martyrōn Limnē, the "Lake of the Forty Martyrs" (namely of Sebastē), lie in the border area between Pisidia and Galatia II.
de: Durch die erwähnte Nord-Ost-Verschiebung Pisidiens stößt diese Provinz vom Osthang des zum Taurus gehörenden Sultan Dağları in einem vorgelagerten Gebirgsgebiet weit nach Osten in Richtung Lykaonien, bis in die Nähe von Ikonion/Konya und damit in das inneranatolische Hochland vor, bleibt aber weitgehend auf dessen gebirgige Ränder beschränkt. Die beiden flachen, abflusslosen Seen vor dem Sultan Dağları, der Eber Gölü und der Akşehir Gölü, die wahrscheinlich noch in byzantinischer Zeit einen See bildeten, den Tessarakonta Martyrōn Limnē, den "See der vierzig Märtyrer" (nämlich von Sebastē), liegen im Grenzgebiet zwischen Pisidien und Galatien II.
