Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Georeferencing the 3D model and inserting it as a layer in the web application <a href="https://data1.geo.univie.ac.at/projects/tibapp/">"Maps of Power: Historical Atlas of Places, Borderzones and Migration Dynamics in Byzantium (TIB Balkans).
de: Georeferenzierung des 3D Modells und Einfügung als Layer in die Web Applikation <a href="https://data1.geo.univie.ac.at/projects/tibapp/">„Maps of Power: Historical Atlas of Places, Borderzones and Migration Dynamics in Byzantium (TIB Balkans)"</a>

source: Cooperation with the TIB subproject <a href="holdura">„Beyond East and West: Geocommunicating the Sacred Landscapes of ‘Duklja’ and ‘Raška’ through Space and Time (11th-14th Cent.)/HOLDURA“</a>
de: Zusammenarbeit mit dem TIB Teilprojekt <a href="holdura">„Beyond East and West: Geocommunicating the Sacred Landscapes of ‘Duklja’ and ‘Raška’ through Space and Time (11th-14th Cent.)/HOLDURA“</a>

source: Joint scientific article of the Austrian and Montenegrin project teams entitled "On the Crossroads between East and West: Geocommunicating Medieval Sacred Landscapes in Today's Montenegro - First Project Results" published in the Austrian online journal <a href="https://memo.imareal.sbg.ac.at/2021/04/30/neue-reihe-memo_quer/">MEMO_quer</a> during 2022.
de: Gemeinsamer wissenschaftlicher Artikel des österreichischen und montenegrinischen Projektteams mit dem Titel „On the Crossroads between East and West: Geocommunicating Medieval Sacred Landscapes in Today’s Montenegro – First Project Results“, der in der österreichischen Online Zeitschrift <a href="https://memo.imareal.sbg.ac.at/2021/04/30/neue-reihe-memo_quer/">MEMO_quer</a> im Laufe des Jahres 2022 erschienen ist.

source: Presentation of the 3D model of the relief map to the National Museum of Montenegro in Cetinje for the purpose of museum exhibitions and digital presentations.
de: Überreichung des 3D Modells der Reliefkarte an das Nationalmuseum Montenegros in Cetinje zum Zweck musealer Ausstellungen und digitaler Präsentationen

source: Final project report
de: Projektabschlussbericht

source: Project
de: Projekt

source: Relief Map
de: Reliefkarte

source: The total number of slides to be scanned and processed in the project by the research assistant Veronika Polloczek was 7,172 (TIB 5: 4,981 slides, TIB 12: 1,252 slides, TIB 16: 939 slides). Their processing and description was carried out by Veronika Polloczek, the (partly already retired) scientists of the TIB and student employees.
de: Die im Projekt durch die wissenschaftliche Mitarbeiterin Veronika Polloczek zu scannende und zu bearbeitende Gesamtzahl der Dias betrug 7.172 (TIB 5: 4.981 Dias, TIB 12: 1.252 Dias, TIB 16: 939 Dias). Deren Aufarbeitung und Beschreibung wurde generationenübergreifend durch Veronika Polloczek, die (teilweise bereits pensionierten) Wissenschaftler der TIB und studentische Mitarbeiter*innen durchgeführt.

source: The project "The Digital Tabula Imperii Byzantini (Dig-TIB) as a Contribution to World Heritage" has addressed the three above-mentioned case studies with their monuments and captured or digitized the respective slide collections in order to carefully view them through the prism of cultural heritage (before - after state). This created a structured and efficient workflow and best practice in this field of Historical Geography and Digital Humanities.
de: Das Projekt „Die digitale Tabula Imperii Byzantini (Dig-TIB) als Beitrag zum Weltkulturerbe“ hat die drei obengenannten Fallstudien mit ihren Denkmälern behandelt und die jeweiligen Diabestände erfaßt bzw. digitalisiert, um sie sorgfältig durch das Prisma des Kulturerbes (vorher – nachher Zustand) betrachten zu können. Dadurch wurde ein strukturierter und effizienter Workflow sowie eine Best Practice auf diesem Gebiet der Historischen Geographie und der Digitalen Geisteswissenschaften geschaffen.

source: Furthermore, Veronika Polloczek has successfully applied for and defended a dissertation topic at the University of Vienna with the working title "From the Past into the Future - Digital Archiving using the Example of the Historical Atlas Tabula Imperii Byzantini and its Diathek", which was officially approved by the University of Vienna on May 17, 2019 and is supervised by Mihailo Popović as a private lecturer at the University of Vienna.
de: Des weiteren hat Veronika Polloczek ein Dissertationsthema an der Universität Wien mit dem Arbeitstitel „From the Past into the Future – Digitale Archivierung am Beispiel des historischen Atlas Tabula Imperii Byzantini und seiner Diathek“ erfolgreich beantragt und verteidigt, das von der Universität Wien offiziell am 17. Mai 2019 genehmigt wurde und von Mihailo Popović als Privatdozent der Universität Wien betreut wird.

source: During the term of the research project, the following results were obtained:
de: In der Laufzeit des Forschungsprojektes wurden folgende Ergebnisse erzielt:

source: Transparent presentation and publication of project results as part of TIB's online resources at <a href="https://catalogue.tib.oeaw.ac.at/">https://catalogue.tib.oeaw.ac.at/</a>.
de: Transparente Präsentation und Veröffentlichung der Projektresultate im Rahmen der Online-Ressourcen der TIB unter <a href="https://catalogue.tib.oeaw.ac.at/">https://catalogue.tib.oeaw.ac.at/</a>

source: The geographical registers of TIB volumes 1 to 15 have been placed online as <a href="/tib-register">lists of all toponyms with volume and page references</a>.<br>.Both scientists and the interested public are provided with a freely accessible tool that makes it possible to retrieve the data compiled by the TIB over the past fifty years in the form of toponyms, to sift through them specifically using a search function in each list, and to compare them regionally per volume or collectively in all volumes, thus identifying previously overlooked connections and stimulating new research questions.<br>.Users can not only call up the lists themselves and see the page references at a glance. They can also freely jump to the relevant page of the volume in the PDF by clicking on the respective page number of TIB volumes 1 to 7, 12 and 13, which opens in a viewer, thereby providing them with context. In addition, those pages in the list that lead to a lemma in the respective volume are highlighted in bold.
de: Die geographischen Register der TIB Bände 1 bis 15 wurden als <a href="/tib-register">Listen aller Toponyme mit Band- und Seitenangaben</a> online gestellt.<br>Sowohl Wissenschaftler*innen als auch der interessierten Öffentlichkeit ist ein frei zugängliches Hilfsmittel an die Hand gegeben, das es ermöglicht, die von der TIB in den vergangenen fünfzig Jahren erarbeiteten Daten in Form von Toponymen abzurufen, mit einer Suchfunktion in jeder Liste gezielt zu sichten und regional pro Band bzw. in allen Bänden gemeinsam zu vergleichen, wodurch bisher übersehene Zusammenhänge erkannt und neue Forschungsfragen angeregt werden.<br>Die Nutzer*innen können nicht nur die Listen selbst aufrufen und die Seitenangaben auf einen Blick sehen. Sie können auch durch das Klicken auf die jeweilige Seitenzahl der TIB Bände 1 bis 7, 12 und 13 frei zur betreffenden Seite des Bandes im PDF springen, die sich in einem Viewer öffnet und ihm dadurch den Kontext erschließt. Zudem sind jene Seiten in der Liste fett hervorgehoben, die zu einem Lemma im jeweiligen Band führen.

source: The CollectiveAccess portal (frontend) is online at: <a href="https://catalogue.tib.oeaw.ac.at/">https://catalogue.tib.oeaw.ac.at/</a>.Users can freely view, search, compare, view metadata, and cite the processed 7,172 slides (TIB 5: 4,981 slides, TIB 12: 1,252 slides, TIB 16: 939 slides) with permalinks.
de: Das Portal (Frontend) von CollectiveAccess ist online unter: <a href="https://catalogue.tib.oeaw.ac.at/">https://catalogue.tib.oeaw.ac.at/</a> Die Nutzer*innen können die aufgearbeiteten 7.172 Dias (TIB 5: 4.981 Dias, TIB 12: 1.252 Dias, TIB 16: 939 Dias) frei betrachten, durchsuchen, vergleichen, Metadaten sichten und mit Permalinks zitieren.

source: Image Collection
de: Bildkollektion

source: asia_minor
de: Kleinasien

source: project_leader
de: Projektleiter

source: Univ.-Prof. Mag. Dr. phil. 1990: Magister Artium, 1993: Dr. phil. (summa cum laude), 1999: professorial qualification (Habilitation), 2007: adjunct Professor (apl. Univ.-Professor) of Byzantine History and Literature at the University of Cologne. Board member of the Austrian Byzantine Society, Vienna; Member of the Austrian National Committee of the Association Internationale des Études Byzantines. Research Interests: Western Anatolia from Early Roman times to the Ottoman period – Harbors and maritime networks in the Eastern Mediterranean – Historical Geography of Asia Minor and the Balkans – Late Antique and Medieval Pilgrimages – Late Antiquity – Ephesus.
de: Univ.-Prof. Mag. Dr. phil. 1990: Magister Artium, 1993: Dr. phil. (summa cum laude), 1999: Habilitation, 2007: außerplanmäßiger Professor (apl. Univ.-Professor) für Byzantinische Geschichte und Literatur an der Universität zu Köln. Vorstandsmitglied der Österreichischen Byzantinischen Gesellschaft, Wien; Mitglied des österreichischen Nationalkomitees der Association Internationale des Études Byzantines. Forschungsinteressen: Westanatolien von der frührömischen bis zur osmanischen Zeit - Häfen und maritime Netzwerke im östlichen Mittelmeer - Historische Geographie Kleinasiens und des Balkans - Spätantike und mittelalterliche Pilgerreisen - Spätantike - Ephesos.

source: scientific_employee
de: Wissenschaftliche Mitarbeiterinnen

source: Mag. phil. with distinction (University of Ioannina 2001); Dr. phil. with distinction (University of Vienna, 2009), lecturer in Byzantine History at the University of Nicosia/Cyprus (2010-2011); at the University of Vienna (SS 2015); at the National and Kapodistrian University of Athen (SS 2018); PostDoc (scientific_employee) 2011-14; (University of Vienna); project_leader at the RGZM Mainz/Germany (2015-2016); PostDoc (scientific_employee) 2016-2020 (Univeristy of Vienna). Research Interests: Social and cultural history of the Byzantine Empire – History of Childhood – Coming of Age; History of Family – Hagiography and monasticism – Pilgrimage – Marginalization and subculture groups (Prostitutes, actors and tavern- keepers) – Gender Studies.
de: Mag. phil. mit Auszeichnung (Universität Ioannina 2001); Dr. phil. mit Auszeichnung (Universität Wien, 2009), Lehrbeauftragter für Byzantinische Geschichte an der Universität Nikosia/Zypern (2010-2011); an der Universität Wien (SS 2015); an der Nationalen und Kapodistrianischen Universität Athen (SS 2018); PostDoc (wissenschaftlicher_Angestellter) 2011-14; (Universität Wien); Projekt_Leiter am RGZM Mainz/Deutschland (2015-2016); PostDoc (wissenschaftlicher_Angestellter) 2016-2020 (Universität Wien). Forschungsinteressen: Sozial- und Kulturgeschichte des Byzantinischen Reiches - Geschichte der Kindheit - Coming of Age; Familiengeschichte - Hagiographie und Mönchtum - Pilgerschaft - Marginalisierung und subkulturelle Gruppen (Prostituierte, Schauspieler und Tavernenwirte) - Gender Studies.

source: balkans
de: Balkan

source: Priv.-Doz. Mag. Dr. phil.; 2000: Mag. phil. with highest distinction (University of Vienna, 2000); Dr. phil. with highest distinction (University of Vienna, 2005); Unanimous decision to be granted a licence to teach "History of South-East Europe and Byzantine Studies" (University of Vienna, 2011); 2017-2022: Chair of the "Commission for the Historical Geography and Spatial Analysis of Byzantium" at the International Association of Byzantine Studies (AIEB). Research Interests: History and Culture of South Eastern Europe (7th-16th Centuries), Late Byzantine History (1204-1453), Gender Studies, Historical Geography and Cartography of the Mediterranean, Digital Humanities and Historical Geographic Information Systems (HGIS)
de: Priv.-Doz. Mag. Dr. phil.; 2000: Mag. phil. mit höchster Auszeichnung (Universität Wien, 2000); Dr. phil. mit höchster Auszeichnung (Universität Wien, 2005); Einstimmiger Beschluss zur Erteilung der Lehrbefugnis "Geschichte Südosteuropas und Byzantinistik" (Universität Wien, 2011); 2017-2022: Vorsitzender der "Commission for the Historical Geography and Spatial Analysis of Byzantium" der International Association of Byzantine Studies (AIEB). Forschungsinteressen: Geschichte und Kultur Südosteuropas (7.-16. Jh.), Spätbyzantinische Geschichte (1204-1453), Gender Studies, Historische Geographie und Kartographie des Mittelmeerraums, Digital Humanities und Historische Geographische Informationssysteme (HGIS)

source: BSc in Computer Sciences, BA in History, student of Computer Sciences at the University of Applied Sciences Technikum Wien and currently student of history at the University of Vienna. Research interests include computer security, python, Linked Open Data, API, digital reservation, historical geographie, GIS, medieval and military history.
de: BSc in Informatik, BA in Geschichte, Student der Informatik an der Fachhochschule Technikum Wien und derzeit Student der Geschichte an der Universität Wien. Forschungsinteressen: Computersicherheit, Python, Linked Open Data, API, digitale Reservierung, historische Geographie, GIS, mittelalterliche und militärische Geschichte.

source: 2016 BA in History (University of Vienna); 2016-2021 MA in History (University of Vienna); Research interest: european history, early-modern history, history of the european identity, history of the middle ages and late antiquity.
de: 2016 BA in Geschichte (Universität Wien); 2016-2021 MA in Geschichte (Universität Wien); Forschungsschwerpunkte: europäische Geschichte, Geschichte der frühen Neuzeit, Geschichte der europäischen Identität, Geschichte des Mittelalters und der Spätantike.

source: associated_scholars
de: Assoziierte Wissenschaftler_innen

source: editor_of_tib
de: Editor der TIB

source: w.M., Prof. Dr.; 1960-1965 Byzantine, Arab and Classical Studies in Vienna University; 1965 Dr. phil. (Herbert Hunger); postdoctoral studies in Athens and in Munich (Alexander von Humboldt-Scholarship, 1970/71 and 1974, Hans-Georg Beck), 1973 "Habilitation". 1977 assoc. Professor (University of Vienna); 1978-1985 Professor and director of the department for Byzantine Studies, Johannes Gutenberg Universität, Mainz, Germany; 1985-2010 Professor and 1987-1989/1991-1993/1995-2010 Director of the Institute for Byzantine and Neohellenic Studies, University of Vienna. Austrian Archaeological Institute, interim director, 2007-2009; director of excavations, Ephesos, 2008-2009. Austrian Academy of Sciences: corresponding member 1989, 2000 full member, director of the research units "Tabula Imperii Byzantini" (until 2005) and "Balkan-Kommission" (until 2007), chair Advisory Board Institut für Byzanzforschung (2006-2008); Austrian Federal Board of Professors of Universities, member 1991, president 1993-2003; Austrian Association for Byzantine Studies, member 1963, president 1996-2014; Association Internationale des Études Byzantines, vice-president 1986, president 2012-2016; Dumbarton Oaks Research Library and Collection (Washington). senior fellow Byzantine studies, 2002-2008 (chair 2005-2008); Academy of Athens, foreign member 2007; Academia Europaea, member (2012); Dr. h. c. University of Athens (2006), University of Ioannina (2011), University of Thrake (2016); Full member, Austrian Archaeological Institute (2010); Distinctions: "Commander of the Order of the Phoenix" of the Hellenic Republic (1996), „Distinguished Decoration in Gold for Service to the Republic of Austria" (2004), "Cross of Merit for Science and Art", 1st class, Republic of Austria (2010).
de: w.M., Prof. Dr.; 1960-1965 Byzantinistik, Arabistik und Klassische Philologie an der Universität Wien; 1965 Dr. phil. (Herbert Hunger); Habilitation in Athen und in München (Alexander von Humboldt-Stipendium, 1970/71 und 1974, Hans-Georg Beck), 1973 Habilitation". 1977 Assistenzprofessor (Universität Wien); 1978-1985 Professor und Direktor der Abteilung für Byzantinistik, Johannes Gutenberg Universität, Mainz, Deutschland; 1985-2010 Professor und 1987-1989/1991-1993/1995-2010 Direktor des Instituts für Byzantinistik und Neohellenistik, Universität Wien. Österreichisches Archäologisches Institut, interimistischer Direktor, 2007-2009; Leiter der Ausgrabungen in Ephesos, 2008-2009. Österreichische Akademie der Wissenschaften: korrespondierendes Mitglied 1989, 2000 ordentliches Mitglied, Leiter der Forschungseinheiten "Tabula Imperii Byzantini" (bis 2005) und "Balkan-Kommission" (bis 2007), Vorsitzender des Beirats des Instituts für Byzanzforschung (2006-2008); Österreichischer Universitätsprofessorenrat, Mitglied 1991, Präsident 1993-2003; Österreichische Gesellschaft für Byzantinistik, Mitglied 1963, Präsident 1996-2014; Association Internationale des Études Byzantines, Vizepräsident 1986, Präsident 2012-2016; Dumbarton Oaks Research Library and Collection (Washington). Senior Fellow Byzantine Studies, 2002-2008 (Vorsitz 2005-2008); Akademie von Athen, ausländisches Mitglied 2007; Academia Europaea, Mitglied (2012); Dr. h. c. Universität Athen (2006), Universität Ioannina (2011), Universität Thrake (2016); Ordentliches Mitglied, Österreichisches Archäologisches Institut (2010); Auszeichnungen: "Komtur des Phönixordens" der Hellenischen Republik (1996), "Ehrenzeichen in Gold für Verdienste um die Republik Österreich" (2004), "Verdienstkreuz für Wissenschaft und Kunst", 1. Klasse, Republik Österreich (2010).

source: Mag.a in Classics, Student of MA Program in Historical Research, Auxiliary Sciences and Archival Studies at the University of Vienna. Research interests Medieval Sources, Middle and Neo Latin, Palaeography, Digitalization of Sources, Heraldry.
de: Mag.a in Altertumskunde, Studentin des MA-Studiengangs für Historische Forschung, Hilfswissenschaften und Archivwissenschaft an der Universität Wien. Forschungsinteressen Mittelalterliche Quellen, Mittel- und Neulatein, Paläographie, Digitalisierung von Quellen, Heraldik.

source: spatial_analyst
de: Raumanalytiker

source: Degree History 2007 Universidad Autonónoma de Madrid (UAM) MSc, 2011: Master Degree in GIS and Spatial Analysis in Archaeology (Institute of Archaeology, University College London, London) Research Interests: GIS and Spatial Analysis, Geomatics applications in Archaeology, Structure from Motion, UV IR and Multispectral imagery, Deep Learning and Machine Learning for Cultural research.
de: Abschluss in Geschichte 2007 Universidad Autonónoma de Madrid (UAM) MSc, 2011: Master-Abschluss in GIS und Raumanalyse in der Archäologie (Institut für Archäologie, University College London, London) Forschungsinteressen: GIS und räumliche Analyse, Geomatik-Anwendungen in der Archäologie, Struktur aus Bewegung, UV-IR- und Multispektralbilder, Deep Learning und maschinelles Lernen für die Kulturforschung.

source: former_employee
de: Ehemalige Mitarbeiter

source: BA in History, student of medieval history at the University of Vienna. Research interests include historical geography, GIS, late antique and medieval and military history.
de: BA in Geschichte, Student der mittelalterlichen Geschichte an der Universität Wien. Forschungsinteressen: historische Geographie, GIS, spätantike und mittelalterliche Geschichte sowie Militärgeschichte.

source: emeritus_scholar
de: emeritierter Wissenschaftler

source: Dr. phil. (University of Vienna and Munich, 1976); 1976–2012 Academic collaborator at the Austrian Academy of Sciences; at the Commission for the Tabula Imperii Byzantini; from 2006 Institute for Byzantine Studies; from 2012 Division of Byzantine Studies of the Institute for Medieval Studies). 1999 Habilitation at the Institute for Byzantine and Neoellenic Studies of the University of Vienna. Teaching at the University of Vienna; 1999, 2001 teaching at the Central European University at Budapest. 2012 retirement after reaching the legal age of retirement. Continuing voluntarily work for the Tabula Imperii Byzantine project. Research Interests: Historical Geography of the Byzantine Empire, esp. Asia Minor Road, means of traffic in the Roman and Byzantine periods.
de: Dr. phil. (Universität Wien und München, 1976); 1976-2012 Wissenschaftlicher Mitarbeiter an der Österreichischen Akademie der Wissenschaften; an der Kommission für die Tabula Imperii Byzantini; ab 2006 Institut für Byzantinistik; ab 2012 Abteilung für Byzantinistik des Instituts für Mittelalterstudien). 1999 Habilitation am Institut für Byzantinistik und Neoellenistik der Universität Wien. Lehrtätigkeit an der Universität Wien; 1999, 2001 Lehrtätigkeit an der Central European University in Budapest. 2012 Pensionierung nach Erreichen des gesetzlichen Pensionsalters. Weiterhin ehrenamtliche Tätigkeit für das Projekt Tabula Imperii Byzantine. Forschungsinteressen: Historische Geographie des Byzantinischen Reiches, insb. Kleinasienstraße, Verkehrsmittel in römischer und byzantinischer Zeit.

source: Dr. phil.; Studies of Classical Philology, Ancient History, Ancient Numismatics and Byzantine Studies (1960–1968) at the University of Vienna; Dr. phil. in Ancient History. From 1969 scholarly co-worker in the "Kommission für die Tabula Imperii Byzantini / Commission of the Tabula Imperii Byzantini"; 1977-1987: deputy chairman of the TIB. From 1976 until 1986 secretary and treasurer and from 1987 until 1996 treasurer of the "Austrian Byzantine Society / Österreichische Byzantinische Gesellschaft". After his retirement in 2007 he is working as honorary (emeritus) scholar for the TIB. Research Interests: Ancient and Byzantine History, Archaeology, Historical Geography and Cartography of the Mediterranean
de: Dr. phil.; Studium der Klassischen Philologie, Alten Geschichte, Antiken Numismatik und Byzantinistik (1960-1968) an der Universität Wien; Dr. phil. in Alter Geschichte. Ab 1969 wissenschaftlicher Mitarbeiter in der "Kommission für die Tabula Imperii Byzantini / Commission of the Tabula Imperii Byzantini"; 1977-1987 stellvertretender Vorsitzender der TIB. Von 1976 bis 1986 Schriftführer und Schatzmeister und von 1987 bis 1996 Schatzmeister der "Österreichischen Byzantinischen Gesellschaft / Austrian Byzantine Society". Seit seiner Pensionierung 2007 ist er als ehrenamtlicher (emeritierter) Wissenschaftler für die TIB tätig. Forschungsinteressen: Alte und Byzantinische Geschichte, Archäologie, Historische Geographie und Kartographie des Mittelmeerraumes

source: Mag. Dr. phil.; Mag. phil. (University of Vienna, 1969); Dr. phil. (University of Vienna, 1975); employed at the Austrian Academy of Sciences since 1969, from 1973 at the department of Tabula Imperii Byzantini; from 2006 until 2012 director of the former Institute for Byzantine Research of the Austrian Academy of Sciences; since the retirement in 2012 voluntary collaborator at the Institute for Medieval Research, Division of Byzantine Research. Research Interests: Historical Geography of the Southern part of the Balkan peninsula (Albania, Northern Greece, Bulgaria), historical Studies in Place names.
de: Mag. Dr. phil.; Mag. phil. (Universität Wien, 1969); Dr. phil. (Universität Wien, 1975); seit 1969 an der Österreichischen Akademie der Wissenschaften tätig, ab 1973 in der Abteilung Tabula Imperii Byzantini; von 2006 bis 2012 Direktor des ehemaligen Instituts für Byzantinistik der Österreichischen Akademie der Wissenschaften; seit der Emeritierung 2012 ehrenamtlicher Mitarbeiter am Institut für Mittelalterforschung, Abteilung für Byzantinistikforschung. Forschungsinteressen: Historische Geographie des südlichen Teils der Balkanhalbinsel (Albanien, Nordgriechenland, Bulgarien), historische Studien zu Ortsnamen.
