Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: The contact data published within the scope of the imprint obligation may not be used by third parties for the transmission of advertising and information material not expressly requested. Any such use is hereby expressly contradicted.
de: Im Rahmen der Nutzung der Seiten der ÖAW kann es sein, dass personenbezogenen Daten erhoben oder verarbeitet werden. Soweit dies erfolgt, werden diese Daten nicht ohne Ihre ausdrückliche Zustimmung an Dritte weitergegeben. Die im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten dürfen von Dritten nicht zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien verwendet werden. Einer derartigen Verwendung wird hiermit ausdrücklich widersprochen.

source: Further information on data protection on websites of the OeAW.
de: Weitere Informationen zum Datenschutz auf Internetseiten der ÖAW.

source: Show less...
de: Weniger anzeigen...

source: Commission for the
de: Kommission für die

source: Historical Geography and Spatial Analysis of Byzantium
de: Historische Geographie und räumliche Analyse von Byzanz

source: The proposal for the foundation of a "Commission for the Historical Geography and Spatial Analysis of Byzantium" was submitted officially with a letter to the Presidency of the AIEB on 16 December 2015 by the Austrian Society for Byzantine Studies through its President Prof. Dr. Claudia Rapp based on the initiative of Prof. Dr. Andreas Külzer and Doz. Dr. Mihailo Popović (both Project-Leaders of the Tabula Imperii Byzantini of the Austrian Academy of Sciences). As stated in the aforesaid letter, twelve international experts in the fields of the Historical Geography and Spatial Analysis of Byzantium were named as members for the formation of the respective Commission.
de: Der Vorschlag zur Gründung einer "Kommission für die Historische Geographie und Raumanalyse von Byzanz" wurde am 16. Dezember 2015 von der Österreichischen Gesellschaft für Byzantinistik durch ihre Präsidentin Prof. Dr. Claudia Rapp offiziell mit einem Schreiben an das Präsidium der AIEB eingereicht, das auf der Initiative von Prof. Dr. Andreas Külzer und Doz. Dr. Mihailo Popović (beide Projektleiter der Tabula Imperii Byzantini der Österreichischen Akademie der Wissenschaften). Wie in dem genannten Schreiben ausgeführt, wurden zwölf internationale Experten auf dem Gebiet der Historischen Geographie und der Raumanalyse von Byzanz als Mitglieder für die Bildung der entsprechenden Kommission benannt.

source: At the session of the AIEB in Belgrade Mihailo Popović was nominated by the Austrian Society for Byzantine Studies to present the proposal to the present delegates. He outlined that the envisaged Commission will have the aim to observe the vibrant scholarly developments in the respective fields, to compare ongoing projects and to address related methodological questions. It will focus on the "classic" Historical Geography as well as on emerging tools coming from the field of GeoSciences. Therefore, Cartography will play an important role in its future discourse. Although related academic fields (e.g. Archaeology, Digital Humanities etc.) will be included in the discussions of the Commission, it has to be stressed that the Commission is eager to strengthen the overall picture of Historical Geography and to coordinate dispersed scholarly initiatives. Following a short discussion, in which the submitted list of members was augmented by the names of Leah di Segni (Israel), Joseph Patrich (Israel), Toni Filiposki (North Macedonia), Anastasia G. Yangaki (Greece) and Georgi Nikolov (Bulgaria), the aforesaid Commission was accepted unanimously by the present delegates.
de: Auf der Sitzung der AIEB in Belgrad wurde Mihailo Popović von der Österreichischen Gesellschaft für Byzantinistik ernannt, um den Vorschlag den anwesenden Delegierten vorzustellen. Er erläuterte, dass die geplante Kommission das Ziel haben wird, die dynamischen wissenschaftlichen Entwicklungen in den jeweiligen Bereichen zu beobachten, laufende Projekte zu vergleichen und damit verbundene methodische Fragen zu behandeln. Sie wird sich sowohl auf die "klassische" Historische Geographie als auch auf neue Instrumente aus dem Bereich der Geowissenschaften konzentrieren. Daher wird die Kartographie im zukünftigen Diskurs eine wichtige Rolle spielen. Obwohl verwandte akademische Bereiche (z.B. Archäologie, Digital Humanities etc.) in die Diskussionen der Kommission einbezogen werden, muss betont werden, dass die Kommission bestrebt ist, das Gesamtbild der Historischen Geographie zu stärken und verstreute wissenschaftliche Initiativen zu koordinieren. Nach einer kurzen Diskussion, in der die vorgelegte Mitgliederliste um die Namen von Leah di Segni (Israel), Joseph Patrich (Israel), Toni Filiposki (Nordmazedonien), Anastasia G. Yangaki (Griechenland) und Georgi Nikolov (Bulgarien) ergänzt wurde, wurde die besagte Kommission von den anwesenden Delegierten einstimmig angenommen.

source: In accordance with its aims the chair of the “Commission for the Historical Geography and Spatial Analysis of Byzantium”, Mihailo Popović, is coordinating a new quarterly Newsletter starting with the year 2019. The Long-Term Project “Tabula Imperii Byzantini (TIB)” of the Austrian Academy of Sciences (Institute for Medieval Research, Division of Byzantine Research) will succeed the DPP Newsletter and launch its successor, namely a Newsletter called the “HistGeo-Newsletter”, with its first issue due in March 2019. This “HistGeo-Newsletter” will include news and reports from the fields of Mapping, Digital Mapping, Historical Atlases and of Historical Geography of the Byzantine Commonwealth. Contributors will be – apart from the TIB – especially members of the Commission for the Historical Geography and Spatial Analysis of Byzantium at the Association Internationale des Etudes Byzantines (AIEB).
de: Der Vorsitzende der "Kommission für Historische Geographie und Raumanalyse von Byzanz", Mihailo Popović, koordiniert ab dem Jahr 2019 einen neuen vierteljährlich erscheinenden Newsletter im Sinne seiner Ziele. Das Langzeitprojekt "Tabula Imperii Byzantini (TIB)" der Österreichischen Akademie der Wissenschaften (Institut für Mittelalterforschung, Abteilung für Byzanzforschung) wird den DPP-Newsletter ablösen und einen Nachfolger, den "HistGeo-Newsletter", herausbringen, dessen erste Ausgabe im März 2019 erscheinen wird. Dieser "HistGeo-Newsletter" wird Neuigkeiten und Berichte aus den Bereichen Mapping, Digital Mapping, Historische Atlanten und der Historischen Geographie des byzantinischen Raumes enthalten. Mitwirkende sind - neben der TIB - insbesondere Mitglieder der Kommission für Historische Geographie und Raumanalyse von Byzanz bei der Association Internationale des Etudes Byzantines (AIEB).

source: If you have registered for the DPP Newsletter, you will continue to receive the new HistGeo-Newsletter in 2019. Please feel free to consult also our DPP homepage in order to subscribe or unsubscribe to the DPP Newsletter and its successor, which is in accordance with the Privacy Policy of the Austrian Academy of Sciences.
de: Wenn Sie sich für den DPP-Newsletter angemeldet haben, werden Sie auch 2019 den neuen HistGeo-Newsletter erhalten. Bitte konsultieren Sie auch unsere DPP-Homepage, um sich für den DPP-Newsletter und seinen Nachfolger anzumelden oder abzumelden, was im Einklang mit der Datenschutzrichtlinie der Österreichischen Akademie der Wissenschaften steht.

source: Mission Statement
de: Leitbild

source: The Commission for the Historical Geography and Spatial Analysis of Byzantium was founded by unanimous vote of the General Assembly of the AIEB in 2016 and has a long-standing tradition in the former Commission Internationale pour la Géographie historique du monde byzantin (under the Presidency of Hélène Ahrweiler, 1973-1992). Its aim is to monitor and coordinate scholarly initiatives within the field of Historical Geography in Byzantine Studies worldwide.
de: Die Kommission für Historische Geographie und Raumanalyse von Byzanz wurde durch einstimmigen Beschluss der Generalversammlung der AIEB im Jahr 2016 gegründet und hat eine langjährige Tradition in der ehemaligen Commission Internationale pour la Géographie historique du monde byzantin (unter dem Vorsitz von Hélène Ahrweiler, 1973-1992). Ihr Ziel ist es, wissenschaftliche Initiativen auf dem Gebiet der Historischen Geographie in der Byzantinistik weltweit zu beobachten und zu koordinieren.

source: In order to fulfil its tasks in the most efficient and appropriate way the Commission unites scholarly members from various countries and academic disciplines, who are doing research on the former “Byzantine Commonwealth”. The expertise of the Commission’s members covers amongst others Byzantine Studies, Historical Geography, Geography, Archaeology, Cartography and Geographical Information (GI)-Science. Its mission follows two main lines:
de: Um ihre Aufgaben so effizient und angemessen wie möglich zu erfüllen, vereint die Kommission wissenschaftliche Mitglieder aus verschiedenen Ländern und akademischen Disziplinen, die über das ehemalige "byzantinische Commonwealth" forschen. Das Fachwissen der Kommissionsmitglieder umfasst u.a. Byzantinistik, Historische Geographie, Geographie, Archäologie, Kartographie und Geographische Information (GI)-Wissenschaft. Der Auftrag der Kommission umfasst zwei Hauptbereiche:

source: The coverage, documentation and coordination of relevant scholarly initiatives / projects within Historical Geography.
de: Die Erfassung, Dokumentation und Koordination relevanter wissenschaftlicher Initiativen/Projekte innerhalb der Historischen Geographie.

source: The fostering of respective digital innovation in a digital age.
de: Die Förderung der jeweiligen digitalen Innovation in einem digitalen Zeitalter.

source: The role of coordination is achieved on the one hand through meetings, workshops and congresses, and on the other hand through information published in an external HistGeo-Newsletter. Thus, the Commission reaches out to other Commissions of the AIEB, to the colleagues working worldwide in the field of Byzantine Studies and to the interested public.
de: Die Rolle der Koordination wird einerseits durch Treffen, Workshops und Kongresse, andererseits durch die Veröffentlichung von Informationen in einem externen HistGeo-Newsletter wahrgenommen. Auf diese Weise wendet sich die Kommission an andere Kommissionen der AIEB, an die weltweit auf dem Gebiet der Byzantinistik tätigen Kollegen und an die interessierte Öffentlichkeit.

source: The Commission for the Historical Geography and Spatial Analysis of Byzantium is strongly committed to innovation by strengthening and developing the field of Historical Geography through scholarly discussions and evaluation of conventional as well as digital methods.
de: Die Kommission für Historische Geographie und Raumanalyse von Byzanz setzt sich für Innovationen ein, indem sie das Gebiet der Historischen Geographie durch wissenschaftliche Diskussionen und die Bewertung konventioneller und digitaler Methoden stärkt und weiterentwickelt.

source: Members
de: Mitglieder

source: Country
de: Land

source: Documents of the Commission
de: Dokumente der Kommission

source: Complete Report AIEB 2016-2022
de: Vollständiger Bericht AIEB 2016-2022

source: Current Status
de: Aktueller Status

source: Volumes in Progress
de: TIB-Bände in Bearbeitung

source: After the presentation of the project "Tabula Imperii Byzantini (TIB)" by Prof. Dr. Herbert Hunger (1914-2000) in Oxford in 1966, the Austrian Academy of Sciences established officially the "Kommission für die Tabula Imperii Byzantini / Commission of the Tabula Imperii Byzantini" on 23 November 1966. Its first chairman was Prof. Hunger from 1966 until 1995. In 1995 Prof. Dr. Johannes Koder became chairman of the Commission and, thus, of the overall project of the TIB.
de: Nach der Vorstellung des Projekts "Tabula Imperii Byzantini (TIB)" durch Prof. Dr. Herbert Hunger (1914-2000) in Oxford im Jahr 1966 wurde am 23. November 1966 von der Österreichischen Akademie der Wissenschaften offiziell die "Kommission für die Tabula Imperii Byzantini / Commission of the Tabula Imperii Byzantini" gegründet. Ihr erster Vorsitzender war von 1966 bis 1995 Prof. Hunger. Im Jahr 1995 übernahm Prof. Dr. Johannes Koder den Vorsitz der Kommission und damit des Gesamtprojekts der TIB.

source: From 1 January 2006 until 30 June 2012 the "Kommission für die Tabula Imperii Byzantini / Commission of the Tabula Imperii Byzantini" was incorporated into the then newly established Institute of Byzantine Studies of the Austrian Academy of Sciences. Since 1 July 2012 the TIB is an integral part of the Institute for Medieval Research, Division of Byzantine Research. It was accepted by the Union Académique Internationale in Brussels in 2015. At the same time (2015) the TIB was included into the scheme of Long-Term-Projects at the Austrian Academy of Sciences based on excellent international evaluations, recognising as two Project Leaders of the project Prof. Dr. Andreas Külzer (Asia Minor) and Doz. Mag. Dr. Mihailo Popović (Balkans).
de: Von 1. Jänner 2006 bis 30. Juni 2012 war die "Kommission für die Tabula Imperii Byzantini / Commission of the Tabula Imperii Byzantini" in das damals neu gegründete Institut für Byzantinistik der Österreichischen Akademie der Wissenschaften eingegliedert. Seit 1. Juli 2012 ist die TIB integraler Bestandteil des Instituts für Mittelalterforschung, Abteilung für Byzantinistik. Im Jahr 2015 wurde sie von der Union Académique Internationale in Brüssel aufgenommen. Gleichzeitig (2015) wurde die TIB aufgrund hervorragender internationaler Evaluierungen in das Schema der Langzeitprojekte der Österreichischen Akademie der Wissenschaften aufgenommen, wodurch die beiden Projektleiter Prof. Dr. Andreas Külzer (Kleinasien) und Doz. Mag. Dr. Mihailo Popović (Balkan) ausgezeichnet.

source: Current volumes in progress
de: TIB-Bände in Bearbeitung

source: Finished volumes
de: Fertige Bände

source: Description
de: Beschreibung

source: Digital Tabula Imperii Byzantini
de: Digitale Tabula Imperii Byzantini

source: The initiatives in the field of Digital Humanities at the Austrian Academy of Sciences and also the related developments in Byzantine Studies in the last couple of years have encouraged the TIB to step up its efforts to provide a platform for the adequate presentation and sustainable usage of its data, which was and is published in respective TIB volumes.
de: Die Initiativen im Bereich Digital Humanities an der Österreichischen Akademie der Wissenschaften und auch die damit verbundenen Entwicklungen in der Byzantinistik in den letzten Jahren haben die TIB ermutigt, ihre Bemühungen zu verstärken, eine Plattform für die adäquate Präsentation und nachhaltige Nutzung ihrer Daten zu bieten, die in entsprechenden TIB-Bänden veröffentlicht wurden und werden.

source: As a Long-Term Project of the Austrian Academy of Sciences the TIB is pursuing <b>three main lines of development</b>
de: Als Langzeitprojekt der Österreichischen Akademie der Wissenschaften verfolgt die TIB <b>drei wesentliche Entwicklungslinien</b>

source: The <b>first line of development</b> comprises the ongoing scholarly work and resulting printed publications, i.e. the TIB volumes with their maps on a scale of 1 : 800,000, following the Long-Term Project scheme of the Austrian Academy of Sciences until 2027. Cf. on the <a href="current_status">current status</a> of the TIB volumes in detail.
de: Die <b>erste Entwicklungslinie</b> umfasst die laufenden wissenschaftlichen Arbeiten und die daraus resultierenden gedruckten Publikationen, d.h. die TIB-Bände mit ihren Karten im Maßstab 1 : 800.000, die dem langfristigen Projektplan der Österreichischen Akademie der Wissenschaften bis 2027 folgen. Vgl. zum <a href="current_status">aktuellen Stand</a> der TIB-Bände im Detail.

source: The <b>second line of development</b> is constituted by the scholarly, archival and digital (re)processing of published and unpublished data of the TIB, which has been collected from 1966 until 2016. The year 2016 is to be discerned as a marker, because the TIB is since then following a Long-Term Project scheme implemented at the Austrian Academy of Sciences. Our published and unpublished data comprises three main collections: the slides, which were made during TIB surveys from 1966 until 2007/08 (about 52,000); thousands of black-and-white photographs from the 1960s and 1970s from different areas of research; the published TIB volumes 1-13 and 15.
de: Die <b>zw. zweite Entwicklungslinie</b> besteht in der wissenschaftlichen, archivarischen und digitalen (Auf-)Bearbeitung von veröffentlichten und unveröffentlichten Daten der TIB, die von 1966 bis 2016 gesammelt wurden. Das Jahr 2016 ist als Marker zu sehen, da die TIB seither einem Langzeitprojekt der Österreichischen Akademie der Wissenschaften folgt. Unsere veröffentlichten und unveröffentlichten Daten umfassen drei Hauptsammlungen: die Dias, die während der TIB-Erhebungen von 1966 bis 2007/08 gemacht wurden (etwa 52.000); Tausende von Schwarz-Weiß-Fotos aus den 1960er und 1970er Jahren aus verschiedenen Forschungsbereichen; die veröffentlichten TIB-Bände 1-13 und 15.

source: Since 2016 we are pursuing the aim to apply "regressive engineering" to these data sets through third-party funded projects. In this way we are, and we will be able to digitise and process them, to save them sustainably within the technical framework of the Austrian Academy of Sciences, to present them to the scholarly community and interested public and to preserve them for future generations.
de: Seit 2016 verfolgen wir im Rahmen von Drittmittelprojekten das Ziel, "regressive engineering" auf diese Datensätze anzuwenden. Auf diese Weise sind und werden wir in der Lage, sie zu digitalisieren und zu bearbeiten, sie im Rahmen der technischen Möglichkeiten der Österreichischen Akademie der Wissenschaften nachhaltig zu sichern, sie der wissenschaftlichen Gemeinschaft und der interessierten Öffentlichkeit zu präsentieren und für zukünftige Generationen zu bewahren.

source: You may access the lists of the geographic registers of each published TIB volume (1-13 and 15) and a complete list via <a href="tib-register">TIB register</a>.
de: Sie können die Listen der geografischen Register der einzelnen veröffentlichten TIB-Bände (1-13 und 15) sowie eine vollständige Liste über <a href="tib-register">TIB-Register</a> abrufen.

source: They allow you to search and compare the toponomastic evidence from all areas of research of the TIB since 1966. In all lists you may access the pdf files of the respective TIB volume by clicking on the page number, which is tagged to respective page in the pdf of the volume. Due to copyright regulations of the Austrian Academy of Sciences these functions are available for the TIB volumes 1-7, 12 and 13.
de: Sie ermöglichen Ihnen die Suche und den Vergleich der toponomastischen Nachweise aus allen Forschungsbereichen der TIB seit 1966. In allen Listen können Sie auf die pdf-Dateien des jeweiligen TIB-Bandes zugreifen, indem Sie auf die Seitenzahl klicken, die mit der jeweiligen Seite im pdf des Bandes gekennzeichnet ist. Aufgrund der Urheberrechtsbestimmungen der Österreichischen Akademie der Wissenschaften stehen diese Funktionen nur für die TIB-Bände 1-7, 12 und 13 zur Verfügung.

source: Finally, a "best practice" has been created for the slides of the TIB. For the time being, 7,172 slides of the TIB volumes 5 ("Cilicia and Isauria", Friedrich Hild; 4,981 slides), 12 ("Eastern Thrace (Eurōpē)", Andreas Külzer; 1,252 slides) and 16 ("Macedonia, Northern Part", Mihailo St. Popović; 939 slides) have been scanned and embedded with the respective metadata in the open-source software CollectiveAccess. You may access this data via
de: Schließlich wurde eine "Best Practice" für die Dias der TIB erstellt. Derzeit sind 7.172 Dias der TIB-Bände 5 ("Kilikien und Isaurien", Friedrich Hild; 4.981 Dias), 12 ("Ostthrakien (Eurōpē)", Andreas Külzer; 1.252 Dias) und 16 ("Makedonien, nördlicher Teil", Mihailo St. Popović; 939 Dias) gescannt und mit den jeweiligen Metadaten in die Open-Source-Software CollectiveAccess eingebettet. Sie können auf diese Daten zugreifen über

source: For the time being, you may search and compare these slides and view their metadata, but not download them for scholarly or private use due to copyright regulations of the Austrian Academy of Sciences.
de: Bis auf weiteres können Sie diese Dias durchsuchen und vergleichen sowie deren Metadaten einsehen, jedoch aufgrund der Urheberrechtsbestimmungen der Österreichischen Akademie der Wissenschaften nicht für den wissenschaftlichen oder privaten Gebrauch herunterladen.

source: Lake Skadar in Montenegro as Viewed from the Island of Beška, Republic of Montenegro, 2022 (Bernhard Koschiček-Krombholz)
de: Der Skadar-See in Montenegro von der Insel Beška aus gesehen, Republik Montenegro, 2022 (Bernhard Koschiček-Krombholz)

source: The third line of development is state of the art Geocommunication of current TIB content and results. Therefore, the TIB Balkans (Mihailo St. Popović) is creating, developing and upkeeping the online atlas "Maps of Power: Historical Atlas of Places, Borderzones and Migration Dynamics in Byzantium" since 2019
de: Die dritte Entwicklungslinie ist die moderne Geokommunikation der aktuellen Inhalte und Ergebnisse der TIB. Daher erstellt, entwickelt und pflegt die TIB Balkan (Mihailo St. Popović) seit 2019 den Online-Atlas "Maps of Power: Historical Atlas of Places, Borderzones and Migration Dynamics in Byzantium".

source: You may freely access this online atlas (web application) via
de: Sie haben freien Zugang zu diesem Online-Atlas (Webanwendung) über

source: Scholarly results as well as digital photographs of the TIB Balkans, i.e. from the TIB volumes 16 ("Macedonia, Northern Part", Mihailo St. Popović) and 17 ("Nea Epeiros and Praevalis", Mihailo St. Popović), and of related <a href="/balkan/subprojekte">sub-projects of the TIB Balkans</a> with a team of young scholarly co-workers are regularly embedded in English into a TIB Balkans OpenAtlas Database.
de: Wissenschaftliche Ergebnisse sowie digitale Fotografien der TIB Balkan, z.B. aus den TIB-Bänden 16 ("Macedonia, Northern Part", Mihailo St. Popović) und 17 ("Nea Epeiros and Praevalis", Mihailo St. Popović), und von <a href="/balkan/subprojekte">verwandten Teilprojekten der TIB Balkan</a> mit einem Team junger wissenschaftlicher Mitarbeiter werden regelmäßig in englischer Sprache in eine TIB Balkans OpenAtlas Database eingebettet.

source: You may freely query the data embedded in the TIB Balkans OpenAtlas Database via
de: Sie können die in der TIB Balkans OpenAtlas-Datenbank enthaltenen Daten frei abfragen über

source: All three main lines of development are intertwined and form a holistic approach.
de: Alle drei Hauptentwicklungslinien sind miteinander verflochten und bilden einen holistischen Ansatz.

source: If you would like to read more about all three lines of development, please cf. the following two articles
de: Wenn Sie mehr über alle drei Entwicklungslinien erfahren möchten, lesen Sie bitte die folgenden beiden Artikel

source: Contact
de: Kontakt

source: TIB
de: Tablua Imperii Byzantini

source: Long-Term Project
de: Langezeitprojekt
