Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: The volume "Macedonia, Southern Part" covers approximately the province of Macedonia prima as this administrative unit was established in the 5th century and corresponds to the area Makedonia of modern Greece. This area comprises the region from Epirus in the west to Thrace in the east and is bordered to the north by the Republic of North Macedonia, to a lesser extent by Bulgaria and Albania and to the south by Thessaly and the Aegean. Within the TIB series, the territory of volume 11 abuts by the regions of the published volumes TIB 1 (Hellas und Thessalia), TIB 3 (Nikopolis und Kephallēnia) and TIB 6 (Thrakien) as well as the region TIB 16 (Macedonia, Northern Part), which is in preparation. The immigration of Slavs in the 6th and 7th centuries has been a decisive influence on the medieval toponymy and the settlement history of Macedonia. In the Middle Ages, Macedonia was a region of contacts between Byzantine Greeks and Slavs (e. g. Bulgarians, Serbs). The metropolis of Thessalonica was of great importance in political, cultural and economic terms. In the 10th and 11th centuries, the peninsula of Mount Athos developed into a center of monasticism and extended its spiritual and economic influence far beyond its borders. As for the Late Byzantine period, extensive written sources (Greek documents for monasteries, Ottoman tax registers) provide important insights into toponymy, population, and economy.
de: Der Band "Makedonien, südlicher Teil" deckt ungefähr die Provinz Makedonien prima ab, da diese Verwaltungseinheit im 5. Jahrhundert gegründet wurde und dem Gebiet Makedonien des heutigen Griechenlands entspricht. Dieses Gebiet umfasst die Region von Epirus im Westen bis Thrakien im Osten und grenzt im Norden an die Republik Nordmazedonien, in geringerem Maße an Bulgarien und Albanien und im Süden an Thessalien und die Ägäis. Innerhalb der TIB-Reihe grenzt das Gebiet von Band 11 an die Regionen der bereits erschienenen Bände TIB 1 (Hellas und Thessalia), TIB 3 (Nikopolis und Kephallēnia) und TIB 6 (Thrakien) sowie an die in Vorbereitung befindliche Region TIB 16 (Makedonien, Nordteil). Die Einwanderung von Slawen im 6. und 7. Jahrhundert hat die mittelalterliche Toponymie und die Siedlungsgeschichte Makedoniens entscheidend geprägt. Makedonien war im Mittelalter eine Region der Kontakte zwischen byzantinischen Griechen und Slawen (z. B. Bulgaren, Serben). Die Metropole Thessaloniki war in politischer, kultureller und wirtschaftlicher Hinsicht von großer Bedeutung. Im 10. und 11. Jahrhundert entwickelte sich die Halbinsel des Berges Athos zu einem Zentrum des Mönchtums und dehnte ihren geistigen und wirtschaftlichen Einfluss weit über ihre Grenzen aus. Für die spätbyzantinische Zeit liefern umfangreiche schriftliche Quellen (griechische Urkunden für Klöster, osmanische Steuerregister) wichtige Erkenntnisse zu Toponymie, Bevölkerung und Wirtschaft.

source: Western Asia Minor was already an important landscape in ancient times, enriched by numerous settlements with enormous cultural potential and considerable economic power. In this region, the Romans established their first province in Anatolia, in the year 129 BC. Consequently, they called the region Asia. Some centuries later, in the time of Emperor Diocletian (284–305), the huge province with a size of more than 150,000 square kilometers was divided into several smaller units, which continued to exist in the early Byzantine period. One of them was Lydia, about 16,000 square kilometers in size, with its central places in Sardis (Sart), Thyateira (Akhisar) and Philadelphia (Alaşehir). The most important rivers were Hermos (Gediz çay) and Cogamus (Alaşehir çay). The new province of Asia owns only 19,100 square kilometers; it was considerably smaller than the former Roman one. Among its central market places, one has to mention Ephesus (Selçuk), Pergamum (Bergama), Smyrna (İzmir) and Magnesia (Manisa); its main river is the Meander (Büyük Menderes Nehri). The project “Western Asia Minor” is dedicated to this core region of the Byzantine Empire, the mentioned landscapes will be analysed by interpreting written sources, toponyms, archaeological remains, and the physical state of the landscape. The picture will be completed by using the results of settlement theories, digital humanities and similar methods of research.
de: Das westliche Kleinasien war bereits in der Antike eine bedeutende Landschaft, bereichert durch zahlreiche Siedlungen mit einem enormen kulturellen Potenzial und einer beachtlichen Wirtschaftskraft. In dieser Region gründeten die Römer im Jahr 129 v. Chr. in Anatolien ihre erste Provinz. Daher nannten sie die Region Asien. Einige Jahrhunderte später, zur Zeit von Kaiser Diokletian (284-305), wurde die riesige Provinz mit einer Größe von mehr als 150.000 Quadratkilometern in mehrere kleinere Einheiten aufgeteilt, die auch in der frühen byzantinischen Zeit weiter bestanden. Eine davon war das etwa 16.000 Quadratkilometer große Lydien mit den zentralen Orten Sardis (Sart), Thyateira (Akhisar) und Philadelphia (Alaşehir). Die wichtigsten Flüsse waren Hermos (Gediz çay) und Cogamus (Alaşehir çay). Die neue Provinz Asia war mit nur 19.100 Quadratkilometern deutlich kleiner als die ehemalige römische Provinz. Zu ihren zentralen Marktorten gehören Ephesus (Selçuk), Pergamon (Bergama), Smyrna (İzmir) und Magnesia (Manisa); ihr Hauptfluss ist der Mäander (Büyük Menderes Nehri). Das Projekt "Westliches Kleinasien" ist dieser Kernregion des Byzantinischen Reiches gewidmet. Die genannten Landschaften werden durch die Interpretation von Schriftquellen, Toponymen, archäologischen Funden und dem physischen Zustand der Landschaft analysiert. Vervollständigt wird das Bild durch die Nutzung von Ergebnissen der Siedlungstheorien, der Digital Humanities und ähnlicher Forschungsmethoden.

source: The volume 16 of the TIB entitled "Macedonia, Northern Part" comprises the Early Byzantine province of Macedonia Secunda and parts of the provinces Macedonia Prima, Dardania, Epirus Nova, Praevalitana and Dacia Mediterranea. It is closely connected to the volume on "Macedonia, Southern Part" (TIB 11, Peter Soustal). Since the historical area of Macedonia is today divided between Greece, the Republic of North Macedonia and Bulgaria, the volume "Macedonia, Northern Part" (TIB 16) covers the whole territory of North Macedonia and two districts of Bulgaria (namely Kjustendil and Blagoevgrad). The volume on "Macedonia, Northern Part" thus bridges the gap between the volumes TIB 6 "Thrace" and TIB 11 "Macedonia, Southern Part". The research for this volume is based on written sources (mainly in Greek, Latin, Old Slavonic and Ottoman), monuments, archaeological reports and a vast variety of toponyms, as well as extensive secondary literature, mostly in the South Slavic languages. Research trips to the area are regularly conducted.
de: Der Band 16 der TIB mit dem Titel "Makedonien, nördlicher Teil" umfasst die frühbyzantinische Provinz Macedonia Secunda und Teile der Provinzen Macedonia Prima, Dardania, Epirus Nova, Praevalitana und Dacia Mediterranea. Es steht in engem Zusammenhang mit dem Band "Makedonien, südlicher Teil" (TIB 11, Peter Soustal). Da das historische Gebiet Mazedoniens heute zwischen Griechenland, der Republik Nordmazedonien und Bulgarien aufgeteilt ist, umfasst der Band "Mazedonien, nördlicher Teil" (TIB 16) das gesamte Gebiet Nordmazedoniens und zwei Bezirke Bulgariens (nämlich Kjustendil und Blagoevgrad). Der Band "Makedonien, nördlicher Teil" schließt damit die Lücke zwischen den Bänden TIB 6 "Thrakien" und TIB 11 "Makedonien, südlicher Teil". Die Forschungen für diesen Band basieren auf schriftlichen Quellen (vor allem in griechischer, lateinischer, altslawischer und osmanischer Sprache), Denkmälern, archäologischen Berichten und einer Vielzahl von Toponymen sowie auf umfangreicher Sekundärliteratur, vor allem in den südslawischen Sprachen. Es werden regelmäßig Forschungsreisen in das Gebiet durchgeführt.

source: The volume 17 of the TIB entitled "Nea Epeiros and Praevalis" comprises the Early Byzantine provinces of the same name. It is a systematic continuation of the scholarly endeavour in accordance with the excellently evaluated working plan of the Long-Term-Project TIB of the Austrian Academy of Sciences towards the Adriatic Sea and, thus, closing the gap between the volumes TIB 16 "Macedonia, Northern Part" and TIB 3 "Nikopolis and Kephallēnia". The volume "Nea Epeiros and Praevalis" covers the whole territory of today’s Montenegro, the northern part of Albania and the district of Raška (Novi Pazar) in Serbia. The research for this volume is based on written sources (mainly in Greek, Latin, Old Slavonic and Ottoman), monuments, archaeological reports and a vast variety of toponyms, as well as extensive secondary literature, mostly in the South Slavic languages. A special emphasis is put on the Cultural Heritage in the area of research and especially on Austro-Hungarian archival material on the region kept in the Austrian State Archives. Research trips to the area are regularly conducted, during which applications deriving from geoinformatics (e.g. Historical Geographic Information Systems / HGIS) are used.
de: Der Band 17 der TIB mit dem Titel "Nea Epeiros und Praevalis" umfasst die gleichnamigen frühbyzantinischen Provinzen. Er ist eine systematische Fortsetzung der wissenschaftlichen Bemühungen gemäß dem hervorragend evaluierten Arbeitsplan des Langzeitprojekts TIB der Österreichischen Akademie der Wissenschaften zur Adria und schließt damit die Lücke zwischen den Bänden TIB 16 "Makedonien, nördlicher Teil" und TIB 3 "Nikopolis und Kephallēnia". Der Band "Nea Epeiros und Praevalis" umfasst das gesamte Gebiet des heutigen Montenegro, den nördlichen Teil Albaniens und den Bezirk Raška (Novi Pazar) in Serbien. Die Forschungen für diesen Band basieren auf schriftlichen Quellen (hauptsächlich in griechischer, lateinischer, altslawischer und osmanischer Sprache), Denkmälern, archäologischen Berichten und einer Vielzahl von Toponymen sowie auf umfangreicher Sekundärliteratur, hauptsächlich in den südslawischen Sprachen. Ein besonderer Schwerpunkt liegt auf dem kulturellen Erbe im Bereich der Forschung und insbesondere auf dem österreichisch-ungarischen Archivmaterial über die Region, das im Österreichischen Staatsarchiv aufbewahrt wird. Regelmäßig werden Forschungsreisen in das Gebiet durchgeführt, bei denen Anwendungen aus der Geoinformatik (z.B. Historische Geographische Informationssysteme / HGIS) eingesetzt werden.

source: Caria in Southwestern Asia Minor with its center Aphrodisias (in Byzantine times Staurupolis) will be examined by using the established methods of Tabula Imperii Byzantini: the analysis of written sources, local toponyms, archaeological remains, and the physical landscape. The volume will constitute a link with TIB 8, Lycia and Pamphylia, by H. Hellenkemper and F. Hild, with TIB 7, Phrygia and Pisidia, by K. Belke and N. Mersich, and with TIB 14, Asia, by A. Külzer.
de: Karien im südwestlichen Kleinasien mit seinem Zentrum Aphrodisias (in byzantinischer Zeit Staurupolis) wird mit den bewährten Methoden der Tabula Imperii Byzantini untersucht: Analyse der schriftlichen Quellen, der lokalen Toponyme, der archäologischen Funde und der physischen Landschaft. Der Band steht in Verbindung mit TIB 8, Lykien und Pamphylien, von H. Hellenkemper und F. Hild, mit TIB 7, Phrygien und Pisidien, von K. Belke und N. Mersich, und mit TIB 14, Asien, von A. Külzer.

source: In accordance with the administrative structure of Greece, the area covered by TIB 1 was essentially divided into the following administrative districts: a) in Hellas, the Nomoi Eurytania, Phthiotis, Phokis and the island of Euboea, which have been assigned to the Sterea Ellada region since the 2011 administrative reform, as well as Attica and the mainland parts of Corinthia; b) in Thessalia, Larisa, Trikala, Karditsa and Magnesia.
de: Entsprechend der Verwaltungsstruktur Griechenlands wurde das Gebiet der TIB 1 im Wesentlichen in folgende Verwaltungsbezirke unterteilt: a) in Hellas die Nomoi Eurytania, Phthiotis, Phokis und die Insel Euböa, die seit der Verwaltungsreform 2011 der Region Sterea Ellada zugeordnet sind, sowie Attika und die Festlandsteile von Korinthia; b) in Thessalia Larisa, Trikala, Karditsa und Magnesia.

source: Today, the entire area of TIB 1 largely has a warm temperate Mediterranean climate with temperatures increasing from north to south and precipitation decreasing. However, the inland areas, partly enclosed by mountains, are characterised by greater temperature amplitudes (especially higher winter cold) and heavier precipitation than the east coast. The windiness of the Aegean islands is also affected between May and September by steadily blowing, strong N and N winds (Etesia, Greek: meltémi), which contribute to severe desiccation; however, this is compensated for by higher precipitation on some islands.
de: Heute herrscht im gesamten Gebiet der TIB 1 weitgehend ein warmgemäßigtes Mittelmeerklima mit von Norden nach Süden ansteigenden Temperaturen und abnehmenden Niederschlägen. Die teilweise von Gebirgen eingeschlossenen Gebiete im Landesinneren sind jedoch durch größere Temperaturamplituden (insbesondere höhere Winterkälte) und stärkere Niederschläge gekennzeichnet als die Ostküste. Auch die Windhöffigkeit der ägäischen Inseln wird zwischen Mai und September durch ständig wehende, starke N- und Nordwinde (Etesia, griechisch: meltémi) beeinträchtigt, die zu einer starken Austrocknung beitragen; dies wird jedoch durch höhere Niederschläge auf einigen Inseln ausgeglichen.

source: The subject of Hellas (military province), which initially, at the end of the 7th century, extended from the Peloponnese in the south to Mount Olympus and the Tempe Valley in the north, was by the beginning of the 10th century limited to Attica, the Megaris, Boeotia with the offshore island of Euboea, the Phocis, the islands of the Northern Sporades (Skiathos, Skopelos, Halonnesos and tributary islands) and the islands in the Saronic Gulf. The borders were now formed to the north, towards Thessalia, by the mountains of Agrapha and Othrys, to the north-east by the northern and southern gulfs of Euboea and the northern Aegean (TIB 10), to the south by the Saronic Gulf and the Gulf of Corinth, and to the west, towards Aitolia and the south of Epirus (TIB 3), by the Pindos Mountains and their southern foothills.
de: Das Subjekt Hellas (Militärprovinz), das sich Ende des 7. Jahrhunderts zunächst vom Peloponnes im Süden bis zum Olymp und dem Tempe-Tal im Norden erstreckte, war zu Beginn des 10. Jahrhunderts auf Attika, die Megaris, Böotien mit der vorgelagerten Insel Euböa, die Phokis, die Inseln der Nördlichen Sporaden (Skiathos, Skopelos, Halonnesos und Nebeninseln) und die Inseln des Saronischen Golfs beschränkt. Die Grenzen bildeten nun im Norden, in Richtung Thessalien, die Berge von Agrapha und Othrys, im Nordosten die nördliche und südliche Bucht von Euböa und die nördliche Ägäis (TIB 10), im Süden der Saronische Golf und der Golf von Korinth und im Westen, in Richtung Aitolien und den Süden von Epirus (TIB 3), das Pindos-Gebirge und seine südlichen Ausläufer.

source: The northernmost part of Hellas was formed by the wide Spercheios depression, named after the river of the same name (centres Zetunion/Lamia and Neai Patrai), which extends in a W- E direction and merges with the Malian Gulf. To the south, the region is bordered by several mountain ranges (in the east Kallidromon with the Thermopylae bottleneck, then Oite and others). The adjoining eastern central Greece to the south is divided NW-SE by the Boeotian Kephissos (with short tributaries), which rises in the Oite Mountains and flows into Lake Kopais (which was drained by Katabothren in the Middle Ages and has dried up since the 19th century). Further structuring results from small basin landscapes, each separated by low ridges; two eastern ones contain the drainless lakes Hylike and Paralimne. The centres of eastern central Greece were Boeotian Thebes and Chalkis, the capital of the island of Euboea, which here comes within 40 m of Boeotia. This second largest island in Greece (approx. 3,580 km2) is largely mountainous, reaching 1,743 m in the Dirphys and 1,400 m in the Oche. Fertile areas are the north of the island and Centraluboea with the coastal plains facing the mainland, while in the barren, predominantly mountainous south only the plain near the southwest coast around the port city of Karystos allows agriculture.
de: Der nördlichste Teil von Hellas wurde durch die breite Spercheios-Senke gebildet, die nach dem gleichnamigen Fluss benannt ist (Zentren Zetunion/Lamia und Neai Patrai), die sich in West-Ost-Richtung erstreckt und in den Malischen Golf mündet. Im Süden wird die Region von mehreren Gebirgszügen begrenzt (im Osten Kallidromon mit dem Engpass der Thermopylen, dann Oite und andere). Das südlich angrenzende östliche Mittelgriechenland wird NW-SE durch den Böotischen Kephissos (mit kurzen Nebenflüssen) geteilt, der im Oite-Gebirge entspringt und in den Kopais-See fließt (der im Mittelalter von Katabothren trockengelegt wurde und seit dem 19. Jahrhundert ausgetrocknet ist). Eine weitere Gliederung ergibt sich aus kleinen Beckenlandschaften, die jeweils durch niedrige Bergrücken getrennt sind; zwei östliche enthalten die abflusslosen Seen Hylike und Paralimne. Die Zentren des östlichen Mittelgriechenlands waren das böotische Theben und Chalkis, die Hauptstadt der Insel Euböa, die hier bis auf 40 m an Böotien heranreicht. Diese zweitgrößte Insel Griechenlands (ca. 3.580 km2) ist größtenteils gebirgig und erreicht in der Dirphys 1.743 m und in der Oche 1.400 m. Fruchtbare Gebiete sind der Norden der Insel und Zentraluböa mit den dem Festland zugewandten Küstenebenen, während im kargen, überwiegend gebirgigen Süden nur die Ebene nahe der Südwestküste um die Hafenstadt Karystos Landwirtschaft zulässt.

source: The southern boundary of eastern central Greece against Attica and the Megaris is formed by the mountain ranges of Kithairon (where the Boeotian Asopos rises, flowing into the Gulf of Euboea), Pastra and Parnes, which rise up to 1,400 metres. The Megaris (main town Megara) was highly impassable due to its mountainous character, which made the land route between Athens and the Strait of Corinth difficult. Apart from the plains of Eleusis, Athens and Marathon, Attica can also be described as mountainous: the fertile hill country of the Mesogeia ("inland") up to Cape Sunion is bordered or interspersed by the mountains of Parnes, Pentelikon, Hymettos, Laureotic Olympus and their foothills.
de: Die südliche Grenze des östlichen Mittelgriechenlands gegen Attika und die Megaris wird von den Gebirgszügen Kithairon (wo der Böotische Asopos entspringt, der in den Golf von Euböa mündet), Pastra und Parnes gebildet, die bis zu 1.400 Meter hoch sind. Der Megaris (Hauptort Megara) war aufgrund seines gebirgigen Charakters sehr unwegsam, was den Landweg zwischen Athen und der Straße von Korinth erschwerte. Neben den Ebenen von Eleusis, Athen und Marathon kann Attika auch als gebirgig bezeichnet werden: Das fruchtbare Hügelland der Mesogeia ("Binnenland") bis zum Kap Sunion ist von den Bergen Parnes, Pentelikon, Hymettos, Laureotischer Olymp und ihren Ausläufern begrenzt oder durchsetzt.

source: The territory of Cappadocia, which stretched from the Great Salt Lake (Tatta Limnē, Tuz Gölü) in the west to the Euphrates in the east with the important legionary camp of Melitēnē, separated from Cilicia in the south by the Tauros and from Pontos in the north by the Pontic Rim Mountains, was distributed in Byzantine times among the subjects of Cappadokia, Charsianon, Sebasteia and Lykandos. Two of the army assembly points (Aplēkta) in Anatolia were located in Cappadocia: Kolōneia (Aksaray) and Kaisareia (Kayseri), likewise two of the stations of the chain of fire from the Tauros to Cappadocia: Lulon and the station at Argaios (Hasan Dağı, here of the same name as Erciyes Dağı). The location of Charsianon Kastron in the Muşalim Kalesi, west of Sebasteia (Sivas), which was originally considered certain, was rendered obsolete by the mention of the Kale Harsanos on the Halys (Kızılırmak) northwest of Kaisareia in Ottoman tax registers - the exact location could perhaps be opened up by new research in this area.
de: Das Gebiet Kappadokiens, das sich vom Großen Salzsee (Tatta Limnē, Tuz Gölü) im Westen bis zum Euphrat im Osten mit dem bedeutenden Legionslager Melitēnē erstreckte, im Süden durch den Tauros von Kilikien und im Norden durch das Pontische Randgebirge von Pontos getrennt, war in byzantinischer Zeit auf die Untertanen von Kappadokien, Charsianon, Sebasteia und Lykandos verteilt. Zwei der Heeressammelplätze (Aplēkta) in Anatolien befanden sich in Kappadokien: Kolōneia (Aksaray) und Kaisareia (Kayseri), ebenso wie zwei der Stationen der Feuerkette vom Tauros nach Kappadokien: Lulon und die Station bei Argaios (Hasan Dağı, hier gleichnamig mit Erciyes Dağı). Die ursprünglich als sicher geltende Lage von Charsianon Kastron in den Muşalim Kalesi, westlich von Sebasteia (Sivas), wurde durch die Erwähnung des Kale Harsanos am Halys (Kızılırmak) nordwestlich von Kaisareia in osmanischen Steuerregistern obsolet - die genaue Lage könnte vielleicht durch neue Forschungen in diesem Gebiet erschlossen werden.

source: Cappadocia was served by a dense road network, including the important NW-SE diagonal connection from Byzantium to Antiocheia, also a pilgrimage route to Jerusalem. The bishoprics of the Church Fathers Gregory of Nyssa (Harmandalı) and Gregory of Nazianzus (Nenezi) were also stations on this road, as was Andabalis (Eski Andaval) with the now collapsed basilica of Constantine. Kaisareia, the bishop's town of the church father Basileios, was an important station on a W-O connection to Melitēnē, the legionary city on the Euphrates Limes. In Kaisareia, this crossed the most important N-S connection through Cappadocia coming from Amisos (Samsun) and joined the pilgrim road at Andabalis, with which it jointly overcame the Tauros in the Cilician Gate (Pylai Kilikiai, Gülek Boğazı, today no longer recognisable as a bottleneck after the construction of a highway) south of Tyana (today Kemerhisar).
de: Kappadokien verfügte über ein dichtes Straßennetz, darunter die wichtige diagonale NW-SO-Verbindung von Byzanz nach Antiocheia, die auch eine Pilgerroute nach Jerusalem war. Die Bischofssitze der Kirchenväter Gregor von Nyssa (Harmandalı) und Gregor von Nazianzus (Nenezi) waren ebenfalls Stationen an dieser Straße, ebenso wie Andabalis (Eski Andaval) mit der heute eingestürzten Konstantin-Basilika. Kaisareia, die Bischofsstadt des Kirchenvaters Basileios, war eine wichtige Station an einer W-O-Verbindung nach Melitēnē, der Legionsstadt am Euphrat-Limes. Diese kreuzte in Kaisareia die wichtigste N-S-Verbindung durch Kappadokien von Amisos (Samsun) kommend und schloss bei Andabalis an die Pilgerstraße an, mit der sie gemeinsam den Tauros in der Kilikischen Pforte (Pylai Kilikiai, Gülek Boğazı, heute nach dem Bau einer Autobahn nicht mehr als Nadelöhr erkennbar) südlich von Tyana (heute Kemerhisar) überwand.
