Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: tib_frontpage_research_on_the_historical
de: Die Forschung zur Historischen Geographie des Byzantinischen Reiches an der Österreichischen Akademie der Wissenschaften in Wien wird von der Tabula Imperii Byzantini (TIB) durchgeführt. Dieses renommierte Projekt wurde 2015 von der <a href="http://www.uai-iua.org/en/projects/104/tabula-imperii-byzantini" target="_blank">Union Académique Internationale</a> in Brüssel angenommen (Projekt 87) und gleichzeitig in das Schema der Langzeitprojekte der Österreichischen Akademie der Wissenschaften aufgenommen, basierend auf unabhängigen, hervorragenden internationalen Evaluierungen. Die TIB erforscht systematisch die historische Geographie des Byzantinischen Reiches vom Beginn des 4. Jahrhunderts bis zur Mitte des 15. Jahrhunderts. Ziel des Projektes ist es, einen historischen Atlas des byzantinischen Raumes von der Spätantike bis zur Frühen Neuzeit zu erstellen.

source: tib_frontpage_individual_regions
de: Die einzelnen Regionen sind auf Karten im Maßstab 1 : 800.000 dargestellt. Ein separater Begleitband liefert die Ergebnisse der weiteren Forschungen in jeder Region. Jeder Band enthält ausführliche Einführungskapitel zu Geographie und Klima, Grenzen und Gebietsbezeichnungen, Geschichte, Verwaltungsgeschichte, Kirchengeschichte und Mönchtum, Verkehrswege, Wirtschaft und Bevölkerungsentwicklung. Der Hauptteil jedes Bandes besteht aus einem alphabetischen Katalog aller Toponyme, Hydronyme usw., die in byzantinischer Zeit bekannt waren. Ebenfalls enthalten sind die historischen Orte, deren historische Namen nicht bekannt sind, für deren Existenz es aber archäologische Belege gibt (oder gab). Schriftliche Quellen (von der Spätantike bis zur frühen Neuzeit) und archäologisches Material erhellen die Geschichte der einzelnen Orte, zusammen mit kurzen Beschreibungen der Denkmäler, sowohl derjenigen, von denen man weiß, dass sie existierten, als auch derjenigen, die noch erhalten sind. Diese Ergebnisse werden durch systematische Feldforschung ergänzt, um die Informationen der Quellen zu überprüfen, zu ändern oder zu ergänzen.

source: tib_frontpage_since_1986_new_methods
de: Seit 1986 sind neue Methoden in die wissenschaftliche Arbeit der TIB eingeflossen, nämlich: Studien zum Paläoklima und zu Siedlungstheorien (z.B. die modifizierte "Zentrale-Orte-Theorie") sowie der regelmäßige Einsatz des Global Positioning Systems (GPS) bei Feldbegehungen und Vermessungen. Digital Humanities, z.B. in Form von Historischen Geographischen Informationssystemen (HGIS), tragen ebenfalls zur Analyse und Interpretation der Forschungsdaten bei.

source: activities
de: Aktivitäten

source: Learn more
de: Mehr erfahren

source: map_application_text
de: Unser TIB Map Viewer ist online! Sie können ihn gerne <a href="{{ url_for('tib_atlas') }}">ausprobieren und testen</a>. Er enthält ausgewählte Daten aus den <a href="{{ url_for('tib_sub_projects') }}">Teilprojekten</a> der <a href="{{ url_for('home') }}">TIB Balkan</a> und ist noch in Arbeit. Wenn Sie Fragen oder Kommentare haben, wenden Sie sich bitte an

source: try it out now
de: Jetzt ausprobieren

source: History
de: Geschichte

source: Brief History of the
de: Kurze Geschichte der

source: The Beginning in 1966
de: Die Anfänge im Jahr 1966

source: When Prof. Dr. Herbert Hunger (1914-2000) announced the foundation of the project Tabula Imperii Byzantini (hereafter TIB) of the Austrian Academy of Sciences at the XIIIth International Congress of Byzantine Studies in Oxford in the year 1966, he indicated at the same time preliminary studies, which had served as a model for the new project:
de: Als Prof. Dr. Herbert Hunger (1914-2000) auf dem XIII. Internationalen Kongress für Byzantinistik in Oxford im Jahr 1966 die Gründung des Projekts Tabula Imperii Byzantini (im Folgenden TIB) der Österreichischen Akademie der Wissenschaften bekannt gab, wies er gleichzeitig auf Vorstudien hin, die als Vorbild für das neue Projekt gedient hatten:

source: Although some similarities exist, it needs to be stressed that there are nevertheless substantial differences between the two projects. While the Tabula Imperii Romani puts a strong emphasis on archaeological data with little information on the history of localities and with references to the most important literature, the TIB combines aspects of history, archaeology, bibliography and field research / surveys in equal shares.
de: Obwohl es einige Ähnlichkeiten gibt, muss betont werden, dass es dennoch wesentliche Unterschiede zwischen den beiden Projekten gibt. Während die Tabula Imperii Romani einen starken Schwerpunkt auf archäologische Daten mit wenig Informationen zur Geschichte der Orte und mit Verweisen auf die wichtigste Literatur legt, verbindet die TIB Aspekte der Geschichte, Archäologie, Bibliographie und Feldforschung / Surveys zu gleichen Teilen.

source: Initially, the project Tabula Imperii Romani (TIR) served as a model for the TIB. According to the website of the Union Académique Internationale, the Tabula Imperii Romani was founded in 1928. After the Second World War it was placed under the supervision of the Union Académique Internationale. Its aim consists in publishing an atlas of the Roman Empire on the scale of 1:1,000,000 with accompanying volumes containing historical and bibliographical data for each locality shown on the maps. Fifteen sheets were published between 1932 and the Second World War. After 1945 more than a dozen sheets were accomplished.
de: Ursprünglich diente das Projekt Tabula Imperii Romani (TIR) als Modell für die TIB. Laut der Website der Union Académique Internationale wurde die Tabula Imperii Romani im Jahr 1928 gegründet. Nach dem Zweiten Weltkrieg wurde sie unter die Aufsicht der Union Académique Internationale gestellt. Ihr Ziel ist es, einen Atlas des Römischen Reiches im Maßstab 1:1.000.000 mit Begleitbänden herauszugeben, die historische und bibliografische Daten zu jedem auf den Karten dargestellten Ort enthalten. Zwischen 1932 und dem Zweiten Weltkrieg wurden fünfzehn Blätter veröffentlicht. Nach 1945 wurden mehr als ein Dutzend Blätter fertiggestellt.

source: In the period between the announcement of the project TIB by Herbert Hunger in 1966 and the publication of its first volume in 1976 the TIB evolved significantly. Progress reports were presented by Herbert Hunger in 1966 and in 1972/73 and by Johannes Koder in 1975/76.
de: In der Zeit zwischen der Ankündigung des Projekts TIB durch Herbert Hunger im Jahr 1966 und der Veröffentlichung des ersten Bandes im Jahr 1976 hat sich die TIB erheblich weiterentwickelt. Fortschrittsberichte wurden von Herbert Hunger 1966 und 1972/73 und von Johannes Koder 1975/76 vorgelegt.

source: The First Volume of the Project in 1976
de: Der erste Band des Projekts im Jahr 1976

source: The first volume of the TIB (TIB 1) entitled "Hellas und Thessalia" was completed by Johannes Koder and Friedrich Hild in the year 1976 and was referred to at the XVth International Congress of Byzantine Studies in Athens in the same year. Since 1976 the aforesaid volume has served as a model for all future volumes of the TIB. Moreover, it helped to define the working method of the overall project, which can be summarised as follows. After the publication of the first volume and on the basis of the experience gathered during its writing Johannes Koder described the aim of the project in the following manner:
de: Der erste Band der TIB (TIB 1) mit dem Titel "Hellas und Thessalia" wurde von Johannes Koder und Friedrich Hild im Jahr 1976 fertiggestellt und auf dem XV. Internationalen Kongress für Byzantinistik in Athen im selben Jahr vorgestellt. Internationaler Byzantinismuskongress in Athen referiert. Seit 1976 diente der genannte Band als Vorlage für alle weiteren Bände der TIB. Außerdem trug er dazu bei, die Arbeitsmethode des Gesamtprojekts zu definieren, die sich wie folgt zusammenfassen lässt. Nach der Veröffentlichung des ersten Bandes und auf der Grundlage der während seiner Erstellung gesammelten Erfahrungen beschrieb Johannes Koder das Ziel des Projekts wie folgt:

source: Thus, the TIB carries out systematic research of the historical geography of the Byzantine Empire, which existed from the beginning of the 4th century AD until the 15th century AD, that is from Late Antiquity to the Ottoman conquest, in order to create an atlas of the aforesaid empire. The results of each TIB volume are presented to the reader on a map on the scale of 1:800,000 with the headwords marked onto it. Special symbols and combinations of colours indicate the nature of the monument and its dating. The maps also include historical places for whose existence there is only archaeological evidence without knowledge of their ancient (Byzantine) names.
de: So erforscht die TIB systematisch die historische Geographie des Byzantinischen Reiches vom Beginn des 4. bis zum 15. Jahrhundert n. Chr., also von der Spätantike bis zur osmanischen Eroberung, um einen Atlas des besagten Reiches zu erstellen. Die Ergebnisse jedes TIB-Bandes werden dem Leser auf einer Karte im Maßstab 1:800.000 präsentiert, auf der die Stichwörter eingezeichnet sind. Spezielle Symbole und Farbkombinationen weisen auf die Art des Denkmals und seine Datierung hin. Die Karten enthalten auch historische Orte, für deren Existenz es nur archäologische Belege gibt, ohne dass ihre antiken (byzantinischen) Namen bekannt sind.

source: The original plan to produce maps on the scale of 1:1,000,000 in the style of the Tabula Imperii Romani (see above) had soon been abandoned and the former Institute of Cartography of the Austrian Academy of Sciences designed a map for the whole Mediterranean on the above-mentioned larger scale. This enabled a more thorough topographic approach and facilitated the entry of headwords. If necessary, even a larger scale is applied for some regions (e.g. 1:400,000). The scholarly work of the TIB focuses on the regions / provinces of the Byzantine Empire. Therefore, borders had to be drawn for each volume at the beginning of the project in accordance with the sources on Byzantine administration and the natural borders of landscapes. This classification was undertaken by Johannes Koder.
de: Der ursprüngliche Plan, Karten im Maßstab 1:1.000.000 in Anlehnung an die Tabula Imperii Romani (siehe oben) zu erstellen, wurde bald aufgegeben, und das damalige Institut für Kartographie der Österreichischen Akademie der Wissenschaften entwarf eine Karte für den gesamten Mittelmeerraum in dem oben erwähnten größeren Maßstab. Dies ermöglichte einen gründlicheren topographischen Ansatz und erleichterte die Eintragung von Stichworten. Bei Bedarf wird für einige Regionen ein noch größerer Maßstab verwendet (z.B. 1:400.000). Die wissenschaftliche Arbeit der TIB konzentriert sich auf die Regionen/Provinzen des Byzantinischen Reiches. Daher mussten zu Beginn des Projekts für jeden Band Grenzen gezogen werden, die sich an den Quellen zur byzantinischen Verwaltung und an den natürlichen Grenzen der Landschaften orientieren. Diese Einteilung wurde von Johannes Koder vorgenommen.

source: The Core Regions of Research
de: Die Kernregionen der Forschung

source: Initially, the main focus of research was put on the Balkan Peninsula (Hellas, Thessaly) and on Asia Minor (Cappadocia). The first volume of the TIB (TIB 1), published in 1976, is entitled "Hellas und Thessalia2, the second (TIB 2) on "Kappadokien" was completed by Friedrich Hild and Marcell Restle in 1981. The third volume (TIB 3) on "Nikopolis und Kephallēnia" was also published in 1981. The last two volumes were subsequently presented to a wider audience at the XVIth International Congress of Byzantine Studies in Vienna in October 1981. The regions upon which research was to be conducted were initially chosen as follows:
de: Der Schwerpunkt der Forschungen lag zunächst auf der Balkanhalbinsel (Hellas, Thessalien) und auf Kleinasien (Kappadokien). Der erste Band der TIB (TIB 1), der 1976 erschien, trägt den Titel "Hellas und Thessalia2, der zweite (TIB 2) über "Kappadokien" wurde 1981 von Friedrich Hild und Marcell Restle abgeschlossen. Der dritte Band (TIB 3) über "Nikopolis und Kephallēnia" wurde ebenfalls 1981 veröffentlicht. Die beiden letzten Bände wurden im Oktober 1981 auf dem XVI. Internationalen Kongress für Byzantinistik in Wien einem breiteren Publikum vorgestellt. Die Regionen, die erforscht werden sollten, wurden zunächst wie folgt ausgewählt:

source: and
de: und

source: Volume 4 of the TIB (TIB 4) entitled "Galatien und Lykaonien" was printed in 1984 and included black-and-white photographs of monuments for the first time. The same year witnessed the publication of a book on the historical geography of the eastern Mediterranean by Johannes Koder (Der Lebensraum der Byzantiner. Historisch-geographischer Abriß ihres mittelalterlichen Staates im östlichen Mittelmeerraum), which marked the beginning of a new perception of the geographical characteristics of the Byzantine Empire. Due to its impact on the scholarly community in general and on the TIB in particular it was reprinted with an augmented bibliography in 2001 and translated into Modern Greek in 2005 as well as into Serbian in 2011. In this book Johannes Koder has defined three core regions of the Byzantine Empire (the so-called "Kerngebiete"), which were: 1. the eastern Mediterranean, 2. Asia Minor and 3. the Balkan Peninsula. Vital for the existence of the Byzantine state and therefore of great importance were:
de: Band 4 der TIB (TIB 4) mit dem Titel "Galatien und Lykaonien" wurde 1984 gedruckt und enthielt erstmals Schwarz-Weiß-Fotografien von Monumenten. Im selben Jahr erschien ein Buch zur historischen Geographie des östlichen Mittelmeerraums von Johannes Koder (Der Lebensraum der Byzantiner. Historisch-geographischer Abriss ihres mittelalterlichen Staates im östlichen Mittelmeerraum), das den Beginn einer neuen Wahrnehmung der geographischen Besonderheiten des byzantinischen Reiches markiert. Aufgrund seines Einflusses auf die wissenschaftliche Gemeinschaft im Allgemeinen und auf die TIB im Besonderen wurde es 2001 mit einer erweiterten Bibliographie neu aufgelegt und 2005 ins Neugriechische sowie 2011 ins Serbische übersetzt. In diesem Buch hat Johannes Koder drei Kerngebiete des Byzantinischen Reiches definiert, die da wären: 1. das östliche Mittelmeer, 2. Kleinasien und 3. die Balkanhalbinsel. Lebenswichtig für die Existenz des byzantinischen Staates und daher von großer Bedeutung waren:

source: the Aegean Sea, the Sea of Marmora, the Bosphorus and the access to the Black Sea
de: das Ägäische Meer, das Marmorameer, den Bosporus und den Zugang zum Schwarzen Meer

source: the western part of Asia Minor, the northern and southern shores of Asia Minor
de: der westliche Teil Kleinasiens, die Nord- und Südküste Kleinasiens

source: Thrace, the shores of the Aegean Sea and the Peloponnesus
de: Thrakien, die Küsten des Ägäischen Meeres und des Peloponnes

source: The TIB in the 1990s
de: Die TIB in den 1990er Jahren

source: On the basis of this approach the scholarly work of the TIB shifted towards those core regions ("Kerngebiete") in the 1990s. Consequently, the fifth volume on "Kilikien und Isaurien" (TIB 5) was printed in 1990. Volume 7 entitled "Phrygien und Pisidien" (TIB 7) was published in the same year. One year later, Peter Soustal completed the sixth volume of the TIB (TIB 6) on "Thrakien (Thrakē, Rodopē und Haimimontos)". All three volumes were presented to a wider audience at the XVIIIth International Congress of Byzantine Studies in Moscow in August 1991. In 1995 Prof. Dr. Johannes Koder became chairman of the overall project of the TIB (following Prof. Dr. Herbert Hunger). Since 1995 the ninth volume (TIB 9) on "Paphlagonien und Honorias", the tenth (TIB 10) on "Aigaion Pelagos (Die nördliche Ägäis)" and the eighth volume (TIB 8) on "Lykien und Pamphylien" have been accomplished. In 2008 Andreas Külzer published the twelfth volume (TIB 12) on "Ostthrakien (Eurōpē)", while in 2014 TIB 15 (Syria) covering the provinces "Syria Prōtē, Syria Deutera and Syria Euphratēsia" was edited (by the external cooperation partners K.-P. Todt and B. A. Vest, from the University of Mainz).
de: Auf der Grundlage dieses Ansatzes verlagerte sich die wissenschaftliche Arbeit der TIB in den 1990er Jahren auf diese Kerngebiete. So wurde 1990 der fünfte Band über "Kilikien und Isaurien" (TIB 5) gedruckt. Band 7 mit dem Titel "Phrygien und Pisidien" (TIB 7) wurde im selben Jahr veröffentlicht. Ein Jahr später stellte Peter Soustal den sechsten Band der TIB (TIB 6) über "Thrakien (Thrakē, Rodopē und Haimimontos)" fertig. Alle drei Bände wurden im August 1991 auf dem XVIII. Internationalen Kongress für Byzantinistik in Moskau einem breiteren Publikum vorgestellt. 1995 übernahm Prof. Dr. Johannes Koder den Vorsitz des Gesamtprojekts der TIB (in der Nachfolge von Prof. Dr. Herbert Hunger). Seit 1995 wurden der neunte Band (TIB 9) über "Paphlagonien und Honorias", der zehnte Band (TIB 10) über "Aigaion Pelagos (Die nördliche Ägäis)" und der achte Band (TIB 8) über "Lykien und Pamphylien" fertiggestellt. Im Jahr 2008 veröffentlichte Andreas Külzer den zwölften Band (TIB 12) zu "Ostthrakien (Eurōpē)", während 2014 TIB 15 (Syrien) zu den Provinzen "Syria Prōtē, Syria Deutera und Syria Euphratēsia" herausgegeben wurde (von den externen Kooperationspartnern K.-P. Todt und B. A. Vest von der Universität Mainz).

source: Publications
de: Publikationen

source: Funded by
de: Finanziert durch

source: Project Number
de: Projektnummer

source: Duration
de: Dauer

source: Employees
de: Mitarbeitende

source: Cooperation and External Employees
de: Kooperationen und externe Mitarbeiter

source: Results
de: Resultate

source: Presentations
de: Präsentationen

source: Subprojects
de: Projekte

source: Subprojects of the
de: Teilprojekte der TIB

source: presenter
de: Vortragende

source: title
de: Titel

source: conference
de: Konferenz

source: date
de: Datum

source: pages
de: Seiten

source: location
de: Ort

source: author
de: Autor

source: Volume Number
de: Band Nummer

source: Heads_of_the_TIB
de: Leiter der TIB

source: Scientific_Employees
de: Wissenschaftliche Mitarbeiterinnen

source: Associated_Scholars
de: Assoziierte Wissenschaftler_innen

source: Technical_Specialists
de: Technische Spezialisten

source: Former_Employees
de: Ehemalige Mitarbeiter
