Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Bithynia and the Hellespont, which adjoins it to the west and shifts slightly to the south, form the extreme north-east of Asia Minor. They are two largely maritime provinces. They border three different seas from north to south, the Black Sea, the Sea of Marmara (the Propontis), which is connected to the Black Sea by the Bosporus, and the northern Aegean Sea, which communicates with the Sea of Marmara through the waterway of the Dardanelles. Earth-historically, both waterways were ancient river valleys. These seas, especially the Black Sea and the Aegean, shape the climate and landscape in different ways, although less pronounced compared to the more easterly coasts of the Black Sea and the more southerly ones of the Aegean. In the area of the Sea of Marmara and the two waterways leading from it, there are broad transition zones. In Bithynia, the parts of İstanbul, İzmit and Bursa lying on the Asian shore of the Bosporus and the Sea of Marmara are to be mentioned as the most important cities, in Hellespont Çanakkale on the coast of the Dardanelles and Balıkesir deep in the Mysian Hills.
de: Bithynien und der Hellespont, der sich im Westen daran anschließt und sich leicht nach Süden verschiebt, bilden den äußersten Nordosten von Kleinasien. Es handelt sich um zwei weitgehend maritime Provinzen. Sie grenzen von Norden nach Süden an drei verschiedene Meere, das Schwarze Meer, das Marmarameer (die Propontis), das durch den Bosporus mit dem Schwarzen Meer verbunden ist, und das nördliche Ägäische Meer, das durch die Wasserstraße der Dardanellen mit dem Marmarameer in Verbindung steht. Erdgeschichtlich gesehen waren beide Wasserstraßen alte Flusstäler. Diese Meere, insbesondere das Schwarze Meer und die Ägäis, prägen das Klima und die Landschaft auf unterschiedliche Weise, wenn auch weniger ausgeprägt als die östlicheren Küsten des Schwarzen Meeres und die südlicheren der Ägäis. Im Bereich des Marmarameers und der beiden von ihm ausgehenden Wasserstraßen gibt es breite Übergangszonen. In Bithynien sind die am asiatischen Ufer des Bosporus und des Marmarameers gelegenen Stadtteile İstanbul, İzmit und Bursa als die wichtigsten Städte zu nennen, im Hellespont Çanakkale an der Küste der Dardanellen und Balıkesir tief im Mysischen Gebirge.

source: The north-eastern part of Bithynia is formed by the so-called Bithynian Peninsula, which, seen as a landscape type, can be imagined as being extended eastwards over the Sapanca Gölü as the southern border to the Sangarios/ Sakarya Nehri, and in part even a little beyond. Similar to the eastern parts of the province of Eurōpē (Eastern Thrace; TIB 12), the Bithynian Peninsula presents itself as an "undulating mountain and hill landscape" or as a "low hill and hull clod land". The mountains (so-called hardscapes of more resistant rock) are found mainly along the east coast of the Sea of Marmara and the north coast of the Gulf of Nicomēdeia/İzmit, where the highest peaks, which include the offshore Prince Islands, reach 500 to 600 m above sea level. Large parts of the country are covered with forests and maquis. Five major rivers, all of which drain into the Black Sea (Rēbas/Riva Deresi, Artanēs/ Darlık Deresi, Psillis/Göksu, Yeşildere and the Sangarios/ Sakarya Nehri), and their tributaries, as well as smaller rivers and streams, cut through the hilly countryside with narrow valleys, some of which are deeply incised. On the coasts of the Black Sea, the Bosporus and the Sea of Marmara, including the northern coast of the Gulf of Nicomēdeia, steep coasts alternate with mostly smaller, offshore coastal plains.
de: Den nordöstlichen Teil Bithyniens bildet die sogenannte Bithynische Halbinsel, die man sich als Landschaftstypus über den Sapanca Gölü als südliche Grenze zum Sangarios/Sakarya Nehri ostwärts und zum Teil sogar etwas darüber hinaus erstreckt vorstellen kann. Ähnlich wie die östlichen Teile der Provinz Eurōpē (Ostthrakien; TIB 12) stellt sich die Bithynische Halbinsel als "wellige Berg- und Hügellandschaft" bzw. als "niedriges Hügel- und Schollenland" dar. Die Berge (so genannte Hardscapes aus widerstandsfähigerem Gestein) finden sich vor allem entlang der Ostküste des Marmarameers und der Nordküste des Golfs von Nicomēdeia/İzmit, wo die höchsten Gipfel, zu denen auch die vorgelagerten Prinzeninseln gehören, 500 bis 600 m über dem Meeresspiegel erreichen. Große Teile des Landes sind mit Wäldern und Macchia bedeckt. Fünf große Flüsse, die alle ins Schwarze Meer münden (Rēbas/Riva Deresi, Artanēs/ Darlık Deresi, Psillis/Göksu, Yeşildere und der Sangarios/ Sakarya Nehri), und ihre Nebenflüsse sowie kleinere Flüsse und Bäche durchschneiden die hügelige Landschaft mit engen, teilweise tief eingeschnittenen Tälern. An den Küsten des Schwarzen Meeres, des Bosporus und des Marmarameers, einschließlich der Nordküste des Golfs von Nikomēdeia, wechseln sich Steilküsten mit meist kleineren, vorgelagerten Küstenebenen ab.

source: The southern border of the Bithynian Peninsula and its continuation to the east is formed by the North Anatolian Depression Furrow already mentioned under "Paphlagonia and Honōrias" (TIB 9), coming from Klaudiupolis/Bolu in the Honōrias, north around the Kyminas/Elmacık Dağı and continues west of the Sangario/Sakarya Nehri in the depression of the Boanē Limnē/Sapanca Gölü and in the Gulf of Nikomēdeia.
de: Die südliche Grenze der Bithynischen Halbinsel und ihre Fortsetzung nach Osten bildet die bereits unter "Paphlagonia und Honōrias" (TIB 9) erwähnte Nordanatolische Depressionsfurche, die von Klaudiupolis/Bolu im Honōrias kommend, nördlich um den Kyminas/Elmacık Dağı verläuft und sich westlich des Sangario/Sakarya Nehri in der Depression des Boanē Limnē/Sapanca Gölü und im Golf von Nikomēdeia fortsetzt.

source: The adjoining mountainous area to the south has a low mountain range character in terms of altitude (with a few exceptions only about 1,000 to 1,600 m above sea level) and character (rounded hilltops, forested mostly up to the summit region). It is partly still seen as a foothill of the Pontic Rim Mountains; with its division into individual mountain ranges, with rivers in a S-N direction and above all its smaller and larger basin landscapes (Turkish ovas), it shows characteristics that already refer to the West Asia Minor landscapes and in particular the "Inner West Anatolian Threshold". The chain-forming Arganthōnion Mountains advance westwards into the Propontis like a peninsula; together with the adjacent mountain ranges to the east, the mountainous area that stretches north of the Askania Limnē/İznik Gölü to the east is today grouped under the name Samanlı Dağları. In the south, this sub-area is closed off by the 2,543 m high Bithynian or Mysian Olympus/Ulu Dağ, the highest elevation in north-western Asia Minor, whose south-eastern foothills extend into central Asia Minor. To the east, the middle course of the Sangario breaks through these mountains in some imposing gorges, between which the valley widens into some elongated, fertile basin landscapes.
de: Das südlich angrenzende Bergland hat einen Mittelgebirgscharakter in Bezug auf Höhe (mit wenigen Ausnahmen nur etwa 1.000 bis 1.600 m über NN) und Charakter (abgerundete Kuppen, meist bis in die Gipfelregion bewaldet). Es wird teilweise noch als Ausläufer des Pontischen Randgebirges gesehen; mit seiner Gliederung in einzelne Gebirgszüge, mit Flüssen in S-N-Richtung und vor allem seinen kleineren und größeren Beckenlandschaften (türk. ovas) zeigt es Merkmale, die bereits auf die westkleinasiatischen Landschaften und insbesondere die "Innerwestanatolische Schwelle" verweisen. Das kettenbildende Arganthōnion-Gebirge stößt wie eine Halbinsel nach Westen in die Propontis vor; zusammen mit den östlich angrenzenden Gebirgszügen wird das Gebirgsgebiet, das sich nördlich des Askania Limnē/İznik Gölü nach Osten erstreckt, heute unter dem Namen Samanlı Dağları zusammengefasst. Im Süden wird dieses Teilgebiet durch den 2.543 m hohen Bithynischen oder Mysischen Olymp/Ulu Dağ, die höchste Erhebung im nordwestlichen Kleinasien, abgeschlossen, dessen südöstliche Ausläufer bis ins zentrale Kleinasien reichen. Im Osten durchbricht der Mittellauf des Sangario dieses Gebirge in einigen imposanten Schluchten, zwischen denen sich das Tal zu langgestreckten, fruchtbaren Beckenlandschaften erweitert.

source: One of the largest basins is filled by the Askania Limnē/ İznik Gölü; the surrounding mountains leave room for larger and smaller plains, especially in the west, partly in the north and in the east, which are used especially for olive tree plantations.
de: Eines der größten Becken wird vom Askania Limnē/ İznik Gölü ausgefüllt; die umliegenden Berge lassen Raum für größere und kleinere Ebenen, vor allem im Westen, teilweise im Norden und im Osten, die vor allem für Olivenbaumplantagen genutzt werden.

source: To the west and south-west of this mountainous region are vast hilly lands, and further south, mountainous lands, which also include large basins and depressions. The mountain and hill ranges run predominantly from north-east to south-west, and this main direction is also followed by most of the major river valleys, starting with the sea route of the Dardanelles, which separates Asia Minor from the European Gallipoli Peninsula, the Granikos/ Biga Çayı, the Aisēpos/Gönen Çayı, the Empēlos/Koca Çay and the middle and lower reaches of the Makestos/Simav Çayı and the lower reaches of the Ryndakos/Orhaneli Çayı and Koca Dere respectively. Koca Dere. The western part of this region (Biga Peninsula) is historically called Trōas [after the city of Troia (:Ilion)]. Hills and low mountains, into which deep river valleys are cut, accompany the shores of the Dardanelles and the western half of the southern coast of the Sea of Marmara to the shallow estuary of the Granikos. From here, an undulating plain, closed in the south by mountains with heights of up to 500 m, stretches to the mouth of the Aisēpos. East of this estuary, the hills also reach the coast again. The peninsula of Kyzikos/Kapıdağ Yarımadası, which extends triangularly northwards into the Sea of Marmara, and the offshore islands as well as the coastal mountains to the east (Sigrianē/Karadağ) are also mountainous and largely forested. Here, altitudes of over 750 m are reached. Further east, undulating hilly country again predominates. South of the aforementioned coastal mountains, two large basins fringed by flat hill ranges extend, the deepest parts of which are occupied by two shallow lakes, the Daskylitis Limnē/Manyas Gölü or (today) Kuş Gölü ("bird lake", as large parts of it are designated as a bird sanctuary [Kuş Cenneti, "Bird Paradise"]) in the west and the Apollōnias Limnē/Apolyont Gölü or (today) Ulubat Gölü in the east.
de: Westlich und südwestlich dieser Gebirgsregion befinden sich ausgedehnte Hügellandschaften und weiter südlich Gebirgslandschaften, die auch große Becken und Senken umfassen. Die Gebirgs- und Hügelketten verlaufen überwiegend von Nordosten nach Südwesten, und dieser Hauptrichtung folgen auch die meisten der großen Flusstäler, beginnend mit dem Seeweg der Dardanellen, der Kleinasien von der europäischen Halbinsel Gallipoli trennt, der Granikos/Biga Çayı, der Aisēpos/Gönen Çayı, der Empēlos/Koca Çay und der Mittel- und Unterlauf des Makestos/Simav Çayı bzw. der Unterlauf des Ryndakos/Orhaneli Çayı und Koca Dere. Koca Dere. Der westliche Teil dieser Region (Biga-Halbinsel) wird historisch Trōas [nach der Stadt Troia (:Ilion)] genannt. Hügel und niedrige Berge, in die tiefe Flusstäler eingeschnitten sind, begleiten die Ufer der Dardanellen und die westliche Hälfte der Südküste des Marmarameers bis zur flachen Mündung des Granikos. Von hier aus erstreckt sich eine hügelige Ebene, die im Süden von bis zu 500 m hohen Bergen abgeschlossen wird, bis zur Mündung des Aisēpos. Östlich dieser Mündung reichen die Berge ebenfalls wieder bis an die Küste. Die Halbinsel Kyzikos/Kapıdağ Yarımadası, die sich dreieckig nach Norden ins Marmarameer erstreckt, und die vorgelagerten Inseln sowie das Küstengebirge im Osten (Sigrianē/Karadağ) sind ebenfalls gebirgig und weitgehend bewaldet. Hier werden Höhen von über 750 m erreicht. Weiter östlich überwiegt wieder das wellige Hügelland. Südlich des genannten Küstengebirges erstrecken sich zwei große, von flachen Hügelketten gesäumte Becken, deren tiefste Stellen von zwei flachen Seen eingenommen werden, dem Daskylitis Limnē/Manyas Gölü oder (heute) Kuş Gölü ("Vogelsee", da große Teile davon als Vogelschutzgebiet [Kuş Cenneti, "Vogelparadies"] ausgewiesen sind) im Westen und dem Apollōnias Limnē/Apolyont Gölü oder (heute) Ulubat Gölü im Osten.

source: The more southern part of the Trōas, which is here bordered by the Aegean Sea to the west, also begins with larger plains (around the mouth of the main river of the area, the Skamandros/Küçük Menderes), and hills. Towards the east, however, these hills soon change into low mountainous country, in which the elongated, fertile basin of the middle Skamandros is roughly embedded. To the south of the Trōas, north of the Gulf of Adramyttion/Edremit, begin the chains of the almost entirely forested Idē Mountains/Kaz Dağları, which, despite moderate heights (below 1,800 m), are partly rugged in character. Their ridge line roughly forms the border to the adjoining province of Asia to the south, so that the southern coast of the Trōas, which also climatically already belongs to the Aegean region, no longer belongs to Hellespont. Towards the east, the chains of the Ida Mountains rapidly lose height and merge into a river-rich mountain and hill country, in which individual mountain massifs replace the chains. Especially east of Adrianu Thērai/Balıkesir, there are also extensive plains at around 100 to 150 m above sea level. On the eastern edge of these plains, the middle Makestos/Simav Çayı flows in a deeply incised valley, forming narrow breakthrough valleys in places. To the south towards the Lydian border, to the southeast towards Phrygia, and to the east and northeast towards Adrianeia/Dursunbey and Adrianoi/Orhaneli, the plains and hills merge again into distinctly mountainous lands, bordering the foothills of the Bithynian or Mysian Olympus/Ulu Dağ to the northeast of Adrianoi.
de: Der südlichere Teil des Trōas, der hier im Westen vom Ägäischen Meer begrenzt wird, beginnt ebenfalls mit größeren Ebenen (um die Mündung des Hauptflusses des Gebiets, des Skamandros/Küçük Menderes) und Hügeln. Nach Osten hin gehen diese Hügel jedoch bald in ein Mittelgebirge über, in das das langgestreckte, fruchtbare Becken des mittleren Skamandros grob eingebettet ist. Südlich des Trōas, nördlich des Golfs von Adramyttion/Edremit, beginnen die Ketten der fast vollständig bewaldeten Idē-Berge/Kaz Dağları, die trotz mäßiger Höhen (unter 1.800 m) teilweise schroffen Charakter haben. Ihre Kammlinie bildet in etwa die Grenze zur südlich angrenzenden Provinz Asia, so dass die Südküste des Trōas, die auch klimatisch bereits zur Ägäis gehört, nicht mehr zum Hellespont gehört. Nach Osten hin verlieren die Ketten des Ida-Gebirges rasch an Höhe und gehen in ein flussreiches Berg- und Hügelland über, in dem einzelne Bergmassive die Ketten ersetzen. Vor allem östlich von Adrianu Thērai/Balıkesir gibt es auch ausgedehnte Ebenen auf etwa 100 bis 150 m über dem Meeresspiegel. Am Ostrand dieser Ebenen fließt der mittlere Makestos/Simav Çayı in einem tief eingeschnittenen Tal und bildet stellenweise enge Durchbruchstäler. Im Süden zur lydischen Grenze, im Südosten zu Phrygien und im Osten und Nordosten zu Adrianeia/Dursunbey und Adrianoi/Orhaneli gehen die Ebenen und Hügel wieder in deutlich gebirgiges Land über und grenzen nordöstlich von Adrianoi an die Ausläufer des Bithynischen oder Mysischen Olymps/Ulu Dağ.

source: The volume deals with the late antique provinces of Lydia and Asia, thus leading into the central landscapes of western Anatolia between the up to 1,774 m high Kaz dağları, the ancient Idē Mountains in the north and the mouth of the Maiandros, today Büyük Menderes Nehri, south of the Dilek dağları, formerly Mykalē, in the south. The working area of slightly more than 35,000 km2 touches the south of the modern Turkish province of Çanakkale, the west of Balıkesir province, the provinces of İzmir and Manisa in their entirety, furthermore the west of Uşak, the northwest of Denizli province and the north of Aydın province. The volume connects to the south with TIB 13 "Bithynia and Hellespont", to the west with TIB 7 "Phrygia and Pisidia" and to the north with TIB 18 "Caria", which is still in preparation. The most important cities in the area of the former province of Asia were Ephesus (Selçuk), Smyrna (İzmir), Pergamon (Bergama) and Assos (Behraim Kale). Today, apart from İzmir, the largest and most important city in the area, Manisa (Magnēsia Anēlios), Aydın (Tralleis) and Edremit (Adramyttion) deserve mention. In the area of the former province of Lydia, Sardeis (Sart) and Philadelpheia (Alaşehir) are noteworthy, and among the modern cities, Akhisar (Thyateira), the largest city in the area of the former Byzantine Lydia, should be mentioned. The most important rivers in the region are the 129 km long Kaïkos (Bakır çay), the approximately 400 km long Hermos (Gediz çay), the approximately 130 km long Kaӱstrios (Küçük Menderes) and the Maiandros, with approximately 550 km the longest river in Western Anatolia. The rivers all flow in a more or less direct line from east to west to enter the Aegean Sea.
de: Der Band behandelt die spätantiken Provinzen Lydien und Asien und führt damit in die zentralen Landschaften Westanatoliens zwischen dem bis zu 1.774 m hohen Kaz dağları, dem antiken Idē-Gebirge im Norden und der Mündung des Maiandros, heute Büyük Menderes Nehri, südlich des Dilek dağları, früher Mykalē, im Süden. Das Arbeitsgebiet von etwas mehr als 35.000 km2 berührt den Süden der heutigen türkischen Provinz Çanakkale, den Westen der Provinz Balıkesir, die Provinzen İzmir und Manisa in ihrer Gesamtheit, ferner den Westen von Uşak, den Nordwesten der Provinz Denizli und den Norden der Provinz Aydın. Der Band schließt im Süden an TIB 13 "Bithynien und Hellespont", im Westen an TIB 7 "Phrygien und Pisidien" und im Norden an TIB 18 "Karien" an, das sich noch in Vorbereitung befindet. Die wichtigsten Städte im Gebiet der ehemaligen Provinz Asien waren Ephesus (Selçuk), Smyrna (İzmir), Pergamon (Bergama) und Assos (Behraim Kale). Heute sind neben İzmir, der größten und wichtigsten Stadt der Region, Manisa (Magnēsia Anēlios), Aydın (Tralleis) und Edremit (Adramyttion) zu nennen. Im Gebiet der ehemaligen Provinz Lydien sind Sardeis (Sart) und Philadelpheia (Alaşehir) erwähnenswert, und unter den modernen Städten ist Akhisar (Thyateira), die größte Stadt im Gebiet des ehemaligen byzantinischen Lydien, zu nennen. Die wichtigsten Flüsse der Region sind der 129 km lange Kaïkos (Bakır çay), der ca. 400 km lange Hermos (Gediz çay), der ca. 130 km lange Kaӱstrios (Küçük Menderes) und der Maiandros, mit ca. 550 km der längste Fluss in Westanatolien. Die Flüsse fließen alle in einer mehr oder weniger direkten Linie von Osten nach Westen, um in die Ägäis zu münden.

source: The volume is dedicated to the early Byzantine provinces of Syria Prōtē, Syria Deutera and Syria Euphratēsia, thus covering landscapes in the south-east of present-day Turkey and in the north of the Republic of Syria. The volume connects eastwards with the regions treated in TIB 5 "Cilicia and Isauria", moreover, it continues the area treated in TIB 2 "Cappadocia" to the southeast.
de: Der Band widmet sich den frühbyzantinischen Provinzen Syria Prōtē, Syria Deutera und Syria Euphratēsia und deckt damit Landschaften im Südosten der heutigen Türkei und im Norden der Republik Syrien ab. Der Band schließt im Osten an die in TIB 5 "Kilikien und Isaurien" behandelten Regionen an, außerdem setzt er das in TIB 2 "Kappadokien" behandelte Gebiet im Südosten fort.
