Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: history
de: Geschichte

source: current_status
de: Aktueller Status

source: sub_projects
de: Projekte

source: publications
de: Publikationen

source: balkan_tib
de: TIB Balkan

source: balkan_long_term
de: Langzeitprojekt

source: balkan_historical_geographie
de: Historische Geographie

source: balkan_outreach
de: Öffentlichkeitsarbeit

source: balkan_team
de: Team

source: balkan_volumes
de: Bänder der TIB Balkan

source: balkan_subprojects
de: Projekte

source: balkan_digital
de: Digitale Ära

source: 3dobjects
de: 3D Objekte

source: explore
de: Datenbank durchstöbern

source: A complete list of geographic registers of the published TIB volumes 1-13 and 15
de: Vollständiges geografisches Register der veröffentlichten TIB-Bände 1-13 und 15

source: image_collection
de: Bildkollektion

source: Access to more than 7,000 slides of the TIB volumes 5, 12 and 16 enriched with metadata
de: Zugang zu mehr als 7.000 Dias der TIB-Bände 5, 12 und 16, angereichert mit Metadaten

source: map_application
de: Kartenapplikation

source: Graphical map application to access, browse and query data from TIB Balkans
de: Digitale Kartenanwendung um die Daten der TIB Balkan zu durchsuchen und abzufragen

source: browse_tib_balkans_data
de: TIB Balkan Daten erkunden

source: Browse data from TIB Balkans directly from the OpenAtlas database
de: Durchsuchen Sie die Daten von TIB Balkans direkt in der OpenAtlas-Datenbank

source: award
de: Auszeichnung

source: science_fair
de: Wissenschaftsmesse

source: book_release
de: Buchveröffentlichung

source: Promotion Event for TIB 11
de: Buchpräsentation TIB 11

source: On Monday, 14 November 2022, the TIB volume "Macedonia, Southern Part" (TIB 11) will be officially promoted at the Department of Byzantine Research of the Institute for Medieval Research (IMAFO).
de: Am Montag, den 14. November 2022, wird der TIB-Band "Makedonien, südlicher Teil" (TIB 11) in der Abteilung für Byzantinische Forschung des Instituts für Mittelalterforschung (IMAFO) offiziell vorgestellt.

source: Date
de: Datum

source: Begin
de: Beginn

source: Venue
de: Veranstalturnsort

source: 1st Floor
de: 1er Stock

source: Vienna
de: Wien

source: Registration
de: Anmeldung

source: 24th International Congress of Byzantine Studies in Venice and Padua
de: 24er Internationaler Kongress für Byzantinistik in Venedig und Padua

source: aieb_roundtable
de: Die "Kommission für die Historische Geographie und Raumanalyse von Byzanz" der AIEB organisiert einen Runden Tisch mit dem Titel "Historische Geographie von Byzanz im digitalen Zeitalter: Chancen und Risiken" im Rahmen des 24. Internationalen Kongresses für Byzantinische Studien in Venedig und Padua (22. bis 27. August 2022). Er findet am 23. August in Venedig statt. Am Donnerstag, den 25. August, wird Mihailo St. Popović im Rahmen der Plenarsitzung "Bridging Interdisciplinary Gaps. New Ways Making Connections" die von Professor Judith Herrin geleitet wird, einen Plenarvortrag mit dem Titel "A Race against Time: The Impact of Contemporary Environmental and Demographic Change on the Research of the Historical Geography of Byzantium" in Padua halten.

source: For further information and the programme please cf.
de: Weitere Informationen und das Programm finden Sie hier

source: Blogpost on the Paper "OpenAtlas und historische Geographie"
de: Blogpost zum Paper "OpenAtlas und historische Geographie"

source: hypotheses_post
de: Das Paper "OpenAtlas und historische Geographie: Die Tabula Imperii Byzantini (Balkan) im digitalen Zeitalter" von Bernhard Koschiček-Krombholz und Mihailo St. Popović wird in einem Blogpost von einem Studenten der Universität zu Köln vorgestellt und kommentiert:

source: TIB volume 11, Macedonia, Southern Part published
de: TIB Band 11, Mazedonien, Südlicher Teil veröffentlicht

source: tib_11_release
de: Mit großer Freude dürfen wir die Veröffentlichung des TIB-Bandes 11 ("Mazedonien, südlicher Teil") ankündigen, der von Peter Soustal (mit Andreas Pülz und Mihailo St. Popović als Co-Autoren) geschrieben wurde.

source: Cf. in detail:
de: Sehen Sie im Detail:

source: presentation at International Medieval Congress (IMC) in Leeds
de: Vortrag auf dem Internationalen Mittelalterkongress (IMC) in Leeds

source: imc2022
de: Während des Internationalen Mittelalterkongresses (IMC) in Leeds vom 4. bis 7. Juli 2022 hat das Team der TIB Balkan am Mittwoch, den 6. Juli, seine Forschungen in den Sitzungen Nr. 1034, 1134, 1234 und 1334 vorstellen.

source: Cf. in detail
de: Sehen sie im Detail

source: presentation at university of cologne, germany
de: Präsentation an der Universität Köln, Deutschland

source: seminar_koeln
de: Bernhard Koschiček-Krombholz und Mihailo St. Popović präsentieren einen Vortrag zum Thema "OpenAtlas und historische Geographie: Die Tabula Imperii Byzantini (Balkan) im digitalen Zeitalter" an der Universität zu Köln, Deutschland auf einem <a href="https://dhc.hypotheses.org/programm-2022">Digital Humanities Kolloquium</a>.

source: TIB at the "Lange Nacht der Forschung" in Vienna
de: TIB bei der "Langen Nacht der Forschung" in Wien

source: lange_nacht_22_text
de: Im Mai 2022 war die Österreichische Akademie der Wissenschaften Mitveranstalterin und Teilnehmerin der österreichweiten "Langen Nacht der Forschung 2022". Dies war eine weitere hervorragende Gelegenheit für das Langzeitprojekt Tabula Imperii Byzantini (TIB), seine neuesten Forschungsergebnisse der Öffentlichkeit vorzustellen. Am Stand des Instituts für Mittelalterforschung der Akademie organisierte das TIB-Team unterhaltsame Entdeckungsaktivitäten wie das Historische Geographen-Quiz für alle Altersgruppen und präsentierte den Arbeitsalltag eines TIB-Forschers in einem eigens gedrehten Kurzfilm, der hier auf dem Teilprojekt <a href="/subprojects/holdura">Jenseits von Ost und West: Geokommunikation der heiligen Landschaften "Duklja" und "Raška" durch Raum und Zeit (11.-14. Jh.)</a>. basiert.

source: presentation at "Global Eurasia – Comparison and Connectivity II: Agency, Networks and Transregional Contexts"
de: Presentation bei "Global Eurasia – Comparison and Connectivity II: Agency, Networks and Transregional Contexts"

source: global_eurasia_5_12_22
de: Mihailo Popović hat auf der Konferenz <a href="https://www.oeaw.ac.at/en/global-eurasia/detail/news-detail/handlungsspielraeume-netzwerke-und-transregionale-kontexte" target="_blank">"Global Eurasia - Comparison and Connectivity II: Agency, Networks and Transregional Contexts"</a> am IMAFO (ÖAW) einen Vortrag über die TIB gehalten.

source: On the Use and Usefulness of Digital Humanities in the Historical Geography of Byzantium
de: Über den Nutzen und die Nützlichkeit der digitalen Geisteswissenschaften in der historischen Geographie von Byzanz

source: seminar_series_april
de: Mihailo Popović hielt am 1. April 2022 einen Online-Vortrag mit dem Titel "On the Use and Usefulness of Digital Humanities in the Historical Geography of Byzantium" vor Studenten und Kollegen der Aristoteles-Universität in Thessaloniki und der Ibn-Haldun-Universität in Istanbul. Dieser Vortrag ist Teil einer Seminarreihe mit dem Titel "Der Balkan zwischen den Imperien". Nach dem Vortrag stellten die Zuhörer vielfältige Fragen zur Historischen Geographie des Byzantinischen Reiches und zu Digital Humanities.

source: TIB_Volumes
de: TIB_Bände

source: The volumes of the series Tabula Imperii Byzantini (TIB) of the Austrian Academy of Sciences are the main scholarly result of the project TIB and have been published since 1976.
de: Die Bände der Reihe Tabula Imperii Byzantini (TIB) der Österreichischen Akademie der Wissenschaften sind das wissenschaftliche Hauptergebnis des Projekts TIB und werden seit 1976 veröffentlicht.

source: In addition to the main series Tabula Imperii Byzantini (TIB) an accompanying series entitled Veröffentlichungen der Kommission für die Tabula Imperii Byzantini (VTIB) of the Austrian Academy of Sciences had been published since 1973 and has been replaced by the series Veröffentlichungen zur Byzanzforschung since 2006.
de: Neben der Hauptreihe Tabula Imperii Byzantini (TIB) erschien seit 1973 eine Begleitreihe mit dem Titel Veröffentlichungen der Kommission für die Tabula Imperii Byzantini (VTIB) der Österreichischen Akademie der Wissenschaften, die seit 2006 durch die Reihe Veröffentlichungen zur Byzanzforschung ersetzt wird.

source: The series <a href="https://histgeo.oeaw.ac.at/" target="_blank">Studies in Historical Geography and Cultural Heritage</a> was founded by Mihailo St. Popović in the spring of 2016 and is edited by him and Andreas Külzer in order to innovate the historical-geographical research in Byzantine Studies.
de: Die Reihe <a href="https://histgeo.oeaw.ac.at/" target="_blank">Studies in Historical Geography and Cultural Heritage</a> wurde im Frühjahr 2016 von Mihailo St. Popović gegründet und wird von ihm und Andreas Külzer herausgegeben, um die historisch-geographische Forschung in der Byzantinistik zu erneuern.

source: Monographs
de: Monografien

source: The project leaders and scholarly co-workers of the Tabula Imperii Byzantini (TIB) are continuously publishing scholarly monographs and edited volumes on various topics of the Historical Geography of Byzantium.
de: Die Projektleiter und wissenschaftlichen Mitarbeiter der Tabula Imperii Byzantini (TIB) veröffentlichen kontinuierlich wissenschaftliche Monographien und Sammelbände zu verschiedenen Themen der Historischen Geographie von Byzanz.

source: Articles
de: Artikel

source: The project leaders and scholarly co-workers of the Tabula Imperii Byzantini (TIB) are continuously publishing scholarly articles on various topics of the Historical Geography of Byzantium.
de: Die Projektleiter und wissenschaftlichen Mitarbeiter der Tabula Imperii Byzantini (TIB) veröffentlichen kontinuierlich wissenschaftliche Artikel zu verschiedenen Themen der Historischen Geographie von Byzanz.

source: Smyrna/Izmir, nowadays the third most populated city and a bustling economic center in modern Turkey, is situated in one of the Mediterranean’s most exciting crossroads of cultures littered with remains of ancient sites and monuments of different periods. There is a long tradition of archaeological research on classical, Hellenistic, and early Christian sites of the region; and Smyrna’s significance as an international hub of trade in the late Ottoman Empire have attracted the interest of numerous scholars. Since 2008, the Tabula Imperii Byzantini (TIB) project at the Austrian Academy of Sciences has been focusing on the historical geography of Western Asia Minor in Late Antiquity and Byzantine times and has been gathering the surviving written and material evidence.
de: Smyrna/Izmir, heute die drittbevölkerungsreichste Stadt und ein pulsierendes Wirtschaftszentrum in der modernen Türkei, liegt an einem der aufregendsten Kreuzungspunkte der Kulturen im Mittelmeerraum, der mit Überresten antiker Stätten und Monumente aus verschiedenen Epochen übersät ist. Die archäologische Erforschung der antiken, hellenistischen und frühchristlichen Stätten in der Region hat eine lange Tradition, und die Bedeutung Smyrnas als internationales Handelszentrum im späten Osmanischen Reich hat das Interesse zahlreicher Wissenschaftler geweckt. Das Projekt Tabula Imperii Byzantini (TIB) an der Österreichischen Akademie der Wissenschaften beschäftigt sich seit 2008 mit der historischen Geographie Westkleinasiens in spätantiker und byzantinischer Zeit und sammelt die überlieferten schriftlichen und materiellen Zeugnisse.

source: The project “Medieval Smyrna/Izmir” probes the question as to how the city of Smyrna and its hinterland developed from its last heydays under Byzantine rule in the 13th century to the Ottoman conquest in the 15th century. During this period, the western coastland of Asia Minor underwent not only substantial environmental change but also profound political, cultural, and religious transformations, in the course of which Byzantine-Christian institutions, structures, and elites were gradually superseded by Muslim-Turkish entities and eventually absorbed into the nascent Ottoman Empire. The project examines this multilayered process through an interdisciplinary approach combining historical geography with methods of social and economic history and archaeology. It combines key components of Byzantine-Turkish transformation with broader archaeological questions concerning long-term patterns of settlement and human agency shaping the region’s entire medieval period. These axes of investigation will revolve around five thematic subunits, namely (a) environment, land use, economic practices, (b) political ideology, government, institutions, (c) urban life, (d) suburban and rural life; (e) religious spaces and practices. In this way, the project aspires to achieve a comprehensive reconstruction of transformative processes, which includes both material aspects of living conditions and the symbolic universe of different population groups.
de: Das Projekt "Mittelalterliches Smyrna/Izmir" geht der Frage nach, wie sich die Stadt Smyrna und ihr Umland von ihrer letzten Blütezeit unter byzantinischer Herrschaft im 13. Jahrhundert bis zur osmanischen Eroberung im 15. In dieser Zeit erlebte das westliche Küstenland Kleinasiens nicht nur erhebliche Umweltveränderungen, sondern auch tiefgreifende politische, kulturelle und religiöse Veränderungen, in deren Verlauf die byzantinisch-christlichen Institutionen, Strukturen und Eliten allmählich von muslimisch-türkischen Einheiten abgelöst wurden und schließlich im entstehenden Osmanischen Reich aufgingen. Das Projekt untersucht diesen vielschichtigen Prozess durch einen interdisziplinären Ansatz, der historische Geographie mit Methoden der Sozial- und Wirtschaftsgeschichte und der Archäologie verbindet. Es verbindet Schlüsselkomponenten der byzantinisch-türkischen Transformation mit umfassenderen archäologischen Fragen zu langfristigen Siedlungsmustern und menschlichem Handeln, die die gesamte mittelalterliche Periode der Region prägten. Diese Untersuchungsachsen werden sich um fünf thematische Untereinheiten drehen, nämlich (a) Umwelt, Landnutzung, wirtschaftliche Praktiken, (b) politische Ideologie, Regierung, Institutionen, (c) städtisches Leben, (d) vorstädtisches und ländliches Leben; (e) religiöse Räume und Praktiken. Auf diese Weise strebt das Projekt eine umfassende Rekonstruktion der Transformationsprozesse an, die sowohl die materiellen Aspekte der Lebensbedingungen als auch das symbolische Universum der verschiedenen Bevölkerungsgruppen umfasst.

source: The archaeological research will document currently existing material evidence of historical habitation, thus promoting future collaborations in the field of Byzantine archaeology in Anatolia. The historical research aims to produce a transposable case study of socio-cultural transformation, which will help elucidate similar processes in other parts and periods of the Mediterranean up to modern times.
de: Die archäologische Forschung wird die derzeit vorhandenen materiellen Zeugnisse historischer Besiedlung dokumentieren und so die künftige Zusammenarbeit auf dem Gebiet der byzantinischen Archäologie in Anatolien fördern. Die historische Forschung zielt darauf ab, eine übertragbare Fallstudie des soziokulturellen Wandels zu erstellen, die dazu beitragen wird, ähnliche Prozesse in anderen Teilen und Epochen des Mittelmeerraums bis in die Neuzeit zu erhellen.

source: In the current discourse on the integration of the Western Balkans into the European Union the ongoing and envisaged negotiations with the Republics of Montenegro, Serbia and Albania seem to be of remarkable importance in the contemporary media coverage. They comprise a region, which – in a long ago past – played, under the name of Illyricum (Illyrikon), a vital role in the strategic and administrative considerations of the Byzantine Empire.
de: Im aktuellen Diskurs über die Integration der westlichen Balkanstaaten in die Europäische Union scheinen die laufenden und geplanten Verhandlungen mit den Republiken Montenegro, Serbien und Albanien in der aktuellen Medienberichterstattung von bemerkenswerter Bedeutung zu sein. Sie umfassen eine Region, die in der Vergangenheit unter dem Namen Illyricum (Illyrikon) eine wichtige Rolle in den strategischen und administrativen Überlegungen des byzantinischen Reiches spielte.

source: The project builds upon a scholarly cooperation among the academic fields of Byzantine Studies, Medieval History, Historical Geography, Art History, Geography and Geocommunication (GIScience and Cartography) and focuses on two historic regions of “Duklja” and “Raška” being part of the Illyricum. The research hypothesis is that both historic regions constituted a “Sacred Landscape”, which we intend to decipher and to communicate to academia as well as to the interested public with the joint means of Historical Geography, Art History and Geocommunication.
de: Das Projekt basiert auf einer wissenschaftlichen Zusammenarbeit zwischen den akademischen Bereichen Byzantinistik, Mittelalterliche Geschichte, Historische Geographie, Kunstgeschichte, Geographie und Geokommunikation (GIScience und Kartographie) und konzentriert sich auf die beiden historischen Regionen "Duklja" und "Raška", die Teil des Illyricum sind. Die Forschungshypothese ist, dass beide historischen Regionen eine "Heilige Landschaft" bildeten, die wir entschlüsseln und mit den gemeinsamen Mitteln der Historischen Geographie, der Kunstgeschichte und der Geokommunikation sowohl der Wissenschaft als auch der interessierten Öffentlichkeit vermitteln wollen.

source: Therefore, the project aims at approaching and researching systematically the following three major questions:
de: Daher zielt das Projekt darauf ab, die folgenden drei Hauptfragen systematisch anzugehen und zu untersuchen:

source: (1) In which way did the local rulers and the Churches of Rome and Constantinople interact in the regions of “Duklja” and “Raška” from the 11th to the 14th centuries and how is this very interaction mirrored in the distribution pattern of monuments (i.e. the churches and monasteries) in this “Sacred Landscape”?
de: (1) Auf welche Weise interagierten die lokalen Herrscher und die Kirchen von Rom und Konstantinopel in den Regionen "Duklja" und "Raška" vom 11. bis zum 14. Jahrhundert und wie spiegelt sich eben diese Interaktion im Verteilungsmuster der Monumente (d.h. der Kirchen und Klöster) in dieser "Heiligen Landschaft" wider?

source: (2) Did the volatile religious affiliation of the local rulers have an impact on the “Sacred Landscape” and where were Latin or Byzantine places of worship transformed or superimposed in the course of time?
de: (2) Wirkte sich die schwankende Religionszugehörigkeit der lokalen Herrscher auf die "Sakrale Landschaft" aus und wo wurden lateinische oder byzantinische Kultstätten im Laufe der Zeit umgewandelt oder überlagert?

source: (3) Can the religious and cultural influence of the Latin and Byzantine (Orthodox) faith be traced through small Latin (i.e. “Western”) as well as Byzantine and Slavic (i.e. “Eastern”) objects of art, not only in the coastal area, but also in its hinterland and in Italy? Both historic regions could prove to be constituting a zone “Beyond East and West”, subject to remarkable processes of transformation from the 11th to the 14th centuries, and have the huge potential to offer data suitable for visualisations as well as formalisation by GIScience. The integration and presentation of the research data (i.e. on the written sources, monuments and objects of art) of the project will be achieved through an already existing database and an online <a hrf="https://data1.geo.univie.ac.at/projects/tibapp">map application</a>.
de: Lässt sich der religiöse und kulturelle Einfluss des lateinischen und byzantinischen (orthodoxen) Glaubens anhand kleiner lateinischer (d. h. "westlicher") sowie byzantinischer und slawischer (d. h. "östlicher") Kunstobjekte nicht nur im Küstengebiet, sondern auch in dessen Hinterland und in Italien nachzeichnen? Beide historischen Regionen könnten sich als eine Zone "jenseits von Ost und West" erweisen, die vom 11. bis zum 14. Jahrhundert bemerkenswerten Transformationsprozessen unterworfen war und ein großes Potenzial an Daten bietet, die sich sowohl für Visualisierungen als auch für eine Formalisierung durch die GIS-Wissenschaft eignen. Die Integration und Präsentation der Forschungsdaten (d.h. der schriftlichen Quellen, Denkmäler und Kunstobjekte) des Projekts wird durch eine bereits bestehende Datenbank und eine <a hrf="https://data1.geo.univie.ac.at/projects/tibapp">Online-Kartenanwendung</a> erreicht.

source: The project is exclusively feasible through a multidisciplinary approach and cooperation between three project partners from Austria (Austrian Academy of Sciences, here Priv.-Doz. Mag. Dr. Mihailo Popović; University of Vienna, here Professor Dr. Karel Kriz) and Germany (Hochschule für Technik, Wirtschaft und Kultur Leipzig, here Professor Dr. Johannes Tripps).Moreover, it is closely connected to the ongoing scholarly work of Mihailo Popović on <a href="/current_status/TIB_17">TIB volume 17 “Nea Epeiros and Praevalis”</a> and on the TIB Sub Project <a href="sub_projects/montenegro">“Cultural Heritage in Times of World War I: The Case of the Austro-Hungarian Relief Map of Montenegro (1916-1918)”</a>.
de: Das Projekt ist ausschließlich durch einen multidisziplinären Ansatz und die Zusammenarbeit von drei Projektpartnern aus Österreich (Österreichische Akademie der Wissenschaften, hier Priv.-Doz. Mag. Dr. Mihailo Popović; Universität Wien, hier Professor Dr. Karel Kriz) und Deutschland (Hochschule für Technik, Wirtschaft und Kultur Leipzig, hier Professor Dr. Johannes Tripps). Darüber hinaus steht es in engem Zusammenhang mit den laufenden wissenschaftlichen Arbeiten von Mihailo Popović zum <a href="/current_status/TIB_17">TIB-Band 17 "Nea Epeiros und Praevalis"</a> und zum TIB-Teilprojekt <a href="sub_projects/montenegro">"Cultural Heritage in Times of World War I: Der Fall der österreichisch-ungarischen Reliefkarte von Montenegro (1916-1918)"</a>.
