Repository: BernhardKoschicek/tib
Catalog: tib/translations/*/LC_MESSAGES/messages.po
Languages: de

source: The early Byzantine provinces of Galatia I, Galatia II (: Galatia Salutaris or Salutaria) and Lykaonia occupy the greater area around the capital of the Turkish Republic, Ankara, in the north and around the important regional centre of Konya in the south. They thus encompass the western part of the so-called Central Anatolian Highlands and strips of surrounding mountainous country. In the north, both Galatian provinces still have a small part of the southern slope of the North Anatolian (Pontic) Rim Mountains, which form a barrier between the Central Anatolian Highlands and the Black Sea consisting of several W-E directed mountain ranges. In the southwest, Lycaonia reaches up to the chains of the (Pisidian) Taurus, in the south even to the ridges of this mountain range, which here forms the border to Isauria and generally separates the Central Anatolian Highlands from the Mediterranean area. A mountainous area (parts of the so-called Inner West Anatolian Threshold) forms the western border of Galatia. To the east, the transition from Galatia and Lycaonia to Cappadocia is less noticeable, as the Central Anatolian Highlands continue, albeit gradually rising and characterised by more pronounced mountain relief. Further south, however, the eastern border of Lycaonia directly abuts the 3,268 m high volcanic cone of Argaios/Hasan Dağ.
de: Die frühbyzantinischen Provinzen Galatia I, Galatia II (: Galatia Salutaris oder Salutaria) und Lykaonia nehmen das größere Gebiet um die Hauptstadt der Türkischen Republik, Ankara, im Norden und um das wichtige regionale Zentrum Konya im Süden ein. Sie umfassen damit den westlichen Teil des so genannten zentralanatolischen Hochlandes und Streifen des umliegenden Berglandes. Im Norden verfügen beide galatischen Provinzen noch über einen kleinen Teil des Südhangs des nordanatolischen (pontischen) Randgebirges, das eine Barriere zwischen dem zentralanatolischen Hochland und dem Schwarzen Meer bildet und aus mehreren W-O-gerichteten Gebirgszügen besteht. Im Südwesten reicht Lykaonien bis zu den Ketten des (pisidischen) Taurus, im Süden sogar bis zu den Kämmen dieses Gebirgszuges, der hier die Grenze zu Isaurien bildet und generell das zentralanatolische Hochland vom Mittelmeerraum trennt. Ein gebirgiges Gebiet (Teile der sogenannten Innerwestanatolischen Schwelle) bildet die Westgrenze Galatiens. Im Osten ist der Übergang von Galatien und Lykaonien nach Kappadokien weniger deutlich, da sich das zentralanatolische Hochland fortsetzt, wenn auch allmählich ansteigend und durch ein ausgeprägteres Gebirgsrelief gekennzeichnet. Weiter südlich stößt die Ostgrenze Lykaoniens jedoch direkt an den 3.268 m hohen Vulkankegel des Argaios/Hasan Dağ.

source: The capital of Lycaonia, Ikonion/Konya, lies in the far west of the province near the border with Pisidia, and thus also on the western edge of the Central Anatolian Highlands. To the southwest, Lycaonia has a small share in the West Taurian Lake District; Lycaonian are the southeastern end of the Pusgusē Limne/Beyşehir Gölü (here the important town of Mistheia) and the southeastern Trōgitis Limnē/Suğla Gölü, a karst lake that had changing water levels in the past, was completely drained around the turn of the last millennium and has since been restored as an artificial water basin. This development can be followed on historical Google Earth images from 1984 to 2016. The chains of the Taurus, which strike here predominantly in a northwest-southeast direction, merge southeast of the Trōgitis Limnē into W-O directed mountain ranges that accompany Lycaonia in the south to the Cappadocian border.
de: Die Hauptstadt Lykaoniens, Ikonion/Konya, liegt im äußersten Westen der Provinz nahe der Grenze zu Pisidien und damit auch am westlichen Rand des zentralanatolischen Hochlandes. Im Südwesten hat Lykaonien einen kleinen Anteil an der westtaurischen Seenplatte; lykaonisch sind das südöstliche Ende des Pusgusē Limne/Beyşehir Gölü (hier die bedeutende Stadt Mistheia) und der südöstliche Trōgitis Limnē/Suğla Gölü, ein Karstsee, der in der Vergangenheit wechselnde Wasserstände hatte, um die letzte Jahrtausendwende vollständig trockengelegt wurde und seitdem als künstliches Wasserbecken wiederhergestellt wird. Diese Entwicklung lässt sich auf historischen Google Earth-Bildern von 1984 bis 2016 verfolgen. Die Ketten des Taurus, die hier überwiegend in nordwest-südöstlicher Richtung streichen, gehen südöstlich des Trōgitis Limnē in W-O gerichtete Gebirgszüge über, die Lykaonien im Süden bis zur kappadokischen Grenze begleiten.

source: The central spaces of Lycaonia extend, as mentioned, to the flat or slightly undulating, extensive plateaus of the Central Anatolian Highlands (sea level around 1,000 m), which have a pronounced steppe character and belong for the most part to the drainless areas of central Asia Minor. The high altitude and the mountainous surroundings result in an extremely dry climate, moderately hot in summer and cold in winter. Rainfall remains almost consistently below 400 mm (in the Tatta Limnē/Tuz Gölü depression below 200 mm), so that - with the exception of the peripheral areas that receive some water from the mountains - sheep farming has been practised almost exclusively in the highlands, which were already called axylos "woodless or forestless" in ancient times. Only modern varieties of wheat, which manage with very little water, make it possible to grow cereals here as well. Nevertheless, even today, large areas are covered with typical steppe plants, including Artemisia species, thorn pads, thistles, mullein and various steppe grasses; around Tuz Gölü, the "Artemisia steppe", particularly suitable for sheep pastures, predominates.
de: Die zentralen Räume Lykaoniens erstrecken sich, wie erwähnt, auf die flachen oder leicht hügeligen, ausgedehnten Hochebenen des zentralanatolischen Hochlandes (Meereshöhe um 1.000 m), die einen ausgeprägten Steppencharakter haben und zum größten Teil zu den abflusslosen Gebieten Zentralkleinasiens gehören. Die große Höhe und die bergige Umgebung führen zu einem extrem trockenen Klima, das im Sommer mäßig heiß und im Winter kalt ist. Die Niederschlagsmenge bleibt fast durchgängig unter 400 mm (in der Tatta Limnē/Tuz Gölü-Senke unter 200 mm), so dass - mit Ausnahme der Randgebiete, die etwas Wasser aus den Bergen erhalten - fast ausschließlich im Hochland, das schon in der Antike als axylos "waldlos" bezeichnet wurde, Schafzucht betrieben wurde. Nur moderne Weizensorten, die mit sehr wenig Wasser auskommen, machen es möglich, auch hier Getreide anzubauen. Dennoch sind auch heute noch große Flächen mit typischen Steppenpflanzen bewachsen, darunter Artemisia-Arten, Dornenpolster, Disteln, Königskerze und verschiedene Steppengräser; rund um Tuz Gölü überwiegt die "Artemisia-Steppe", die sich besonders für Schafweiden eignet.

source: The Konya Ovası (plain or depression of Konya) extends from Konya only a little to the north and east; it mainly stretches to the south and especially to the southeast to the Cappadocian border near Ereğli. To the south, the volcanic Kara Dağ (2,271 m) rises steeply from the plain, with two main peaks already fortified in Hellenistic times and again in Byzantine times, and several lower peaks. Several early Byzantine settlements with numerous churches (the famous Binbir Kilise "1001 churches") indicate it as an important settlement centre. To the north-east of the Kara Dağ, another volcanic mountain rises from the Lycaonian plain, the elongated Karaca Dağ, also a centre of ancient and early Byzantine settlement. Low ranges of hills, most notably the Boz Dağ, over 1,700 m high, separate the Konya Ovası from another, even larger depression that joins the Konya Ovası to the northeast. The deepest depression of this area is found in the northeast and is occupied by the Great Salt Lake (Turkish Tuz Gölü, ancient Tatta Limnē, 905 m above sea level). Tuz Gölü owes its high salt content (approx. 33%) to the saline soil, so that the lake is surrounded by extensive salt steppes, especially in the south and southeast.
de: Die Konya Ovası (Ebene oder Senke von Konya) erstreckt sich von Konya aus nur ein wenig nach Norden und Osten; sie erstreckt sich hauptsächlich nach Süden und vor allem nach Südosten bis zur kappadokischen Grenze bei Ereğli. Im Süden erhebt sich der vulkanische Kara Dağ (2.271 m) steil aus der Ebene, mit zwei Hauptgipfeln, die bereits in hellenistischer und byzantinischer Zeit befestigt waren, und mehreren niedrigeren Gipfeln. Mehrere frühbyzantinische Siedlungen mit zahlreichen Kirchen (die berühmte Binbir Kilise "1001 Kirchen") weisen auf ein wichtiges Siedlungszentrum hin. Nordöstlich des Kara Dağ erhebt sich ein weiterer vulkanischer Berg aus der lykaonischen Ebene, der langgestreckte Karaca Dağ, ebenfalls ein Zentrum antiker und frühbyzantinischer Siedlungen. Niedrige Hügelketten, vor allem der über 1 700 m hohe Boz Dağ, trennen den Konya Ovası von einer anderen, noch größeren Senke, die sich im Nordosten an den Konya Ovası anschließt. Die tiefste Senke dieses Gebiets befindet sich im Nordosten und wird vom Großen Salzsee (türkisch Tuz Gölü, früher Tatta Limnē, 905 m über dem Meeresspiegel) eingenommen. Seinen hohen Salzgehalt (ca. 33 %) verdankt der Tuz Gölü dem salzhaltigen Boden, so dass der See vor allem im Süden und Südosten von ausgedehnten Salzsteppen umgeben ist.

source: To the north and northwest of Lycaonia is Galatia. The larger Galatia I initially advances northwards in the form of a "narrow stem" between Galatia II (Salutaris) and Cappadocia, then spreads "mushroom-shaped" eastwards (as far as Tabia) towards the province of Helenopontos and westwards towards Bithynia. In the "narrow stem", the landscape character changes little at first, the central Anatolian steppe character remains predominant. However, most of it no longer belongs to the drainless area, it is drained to the Halys/ Kızılırmak, the most important stream of central Asia Minor. Towards the north, around Ankyra/Ankara, the capital of Galatia I and today of the Turkish Republic, the Inner Anatolian steppe land increasingly interlocks with mountain ranges that already belong to the system of the North Anatolian Rim Mountains, thus causing a mixed landscape character. Steppe areas are already interrupted by mountain ranges often covered with dry forests. The widening of the area of Galatia I to the east - here, too, the Central Anatolian character prevails - is intersected by two rivers flowing to the north, the aforementioned Halys/Kızılırmak, which flows in a wide valley, and the Delice Irmak, an important southern tributary of the Halys. To the west, on the other hand, the landscape character of Galatia I changes more, as here the maritime influences from both the Black Sea and the Sea of Marmara become noticeable. The central axis of this area is formed by the valley of the second largest river in the region, the Sangario/Sakarya Nehri, which faces E-W, is often very narrow and is today dammed over long stretches, and is bordered to the south by the Dağları sinuses and to the north by individual mountain ranges separated by deeply incised river valleys.
de: Nördlich und nordwestlich von Lykaonien liegt Galatien. Das größere Galatien I stößt zunächst in Form eines "schmalen Stiels" zwischen Galatien II (Salutaris) und Kappadokien nach Norden vor, breitet sich dann "pilzförmig" nach Osten (bis Tabia) in Richtung der Provinz Helenopontos und nach Westen in Richtung Bithynien aus. Im "schmalen Stamm" ändert sich der Landschaftscharakter zunächst wenig, der zentralanatolische Steppencharakter bleibt vorherrschend. Allerdings gehört der größte Teil davon nicht mehr zum abflusslosen Gebiet, sondern wird vom Halys/Kızılırmak entwässert, dem wichtigsten Strom Zentralkleinasiens. Nach Norden hin, um Ankyra/Ankara, der Hauptstadt Galatiens I. und heute der Türkischen Republik, verzahnt sich das inneranatolische Steppenland zunehmend mit Gebirgszügen, die bereits zum System des Nordanatolischen Randgebirges gehören, so dass ein gemischter Landschaftscharakter entsteht. Die Steppengebiete werden bereits von Gebirgszügen unterbrochen, die oft mit Trockenwäldern bedeckt sind. Die Ausdehnung des Gebietes von Galatia I nach Osten - auch hier überwiegt der zentralanatolische Charakter - wird von zwei nach Norden fließenden Flüssen durchschnitten, dem bereits erwähnten Halys/Kızılırmak, der in einem breiten Tal fließt, und dem Delice Irmak, einem wichtigen südlichen Nebenfluss des Halys. Im Westen hingegen ändert sich der Landschaftscharakter von Galatia I stärker, da hier die maritimen Einflüsse sowohl vom Schwarzen Meer als auch vom Marmarameer spürbar werden. Die zentrale Achse dieses Gebiets bildet das Tal des zweitgrößten Flusses der Region, des Sangario/Sakarya Nehri, das in Ost-West-Richtung verläuft, oft sehr eng ist und heute über weite Strecken aufgestaut ist, und im Süden von den Dağları-Senken und im Norden von einzelnen Gebirgszügen begrenzt wird, die durch tief eingeschnittene Flusstäler getrennt sind.

source: Galatia II or Salutaris joins the "narrow stem" or western extension of Galatia I to the west and south. In the south it borders on the province of Pisidia, which here advanced far to the east, and in the southwest and west on Phrygia II or Salutaris/Salutaria. Galatia II is crossed by two major river courses, the Tembris/Porsuk Çayı, which flows from west to east towards the Sangarios/Sakarya Nehri, and, to the south and in the central area of the province, the Sangarios itself. The Sangarios first flows through the province in a southeasterly direction, then skirts the southeastern slope of the Sivrihisar Dağları and continues its course in a northerly direction to the Galatia I border. This almost bare mountain massif, whose highest peak (1,820 m above sea level) crowned by a Byzantine castle was called Dindymon, advances from northwest to southeast. On its southern slope lies the provincial capital of Galatia II, Pessinus/Ballıhisar. After a broad depression formed by the upper reaches of the Sangario, the Emir Dağları (up to 2,295 m above sea level), where again Western Anatolian influences are noticeable, and the adjoining Gölcük Dağı to the east form the southern border of the province. The borders to Pisidia, Lycaonia and the "style" Galatia I already lie in the central Anatolian steppe region.
de: Galatien II oder Salutaris schließt sich an den "schmalen Stamm" oder die westliche Verlängerung von Galatien I im Westen und Süden an. Im Süden grenzt es an die Provinz Pisidien, die hier weit nach Osten vorstieß, und im Südwesten und Westen an Phrygien II oder Salutaris/Salutaria. Galatien II wird von zwei großen Flussläufen durchzogen, dem Tembris/Porsuk Çayı, der von Westen nach Osten zum Sangarios/Sakarya Nehri fließt, und im Süden und im zentralen Bereich der Provinz der Sangarios selbst. Der Sangarios fließt zunächst in südöstlicher Richtung durch die Provinz, streift dann den südöstlichen Hang des Sivrihisar Dağları und setzt seinen Lauf in nördlicher Richtung bis zur Grenze zu Galatien I fort. Dieses fast kahle Gebirgsmassiv, dessen höchster Gipfel (1.820 m über dem Meeresspiegel), der von einer byzantinischen Burg gekrönt ist, Dindymon genannt wurde, schiebt sich von Nordwest nach Südost vor. An seinem Südhang liegt die Provinzhauptstadt von Galatien II, Pessinus/Ballıhisar. Nach einer breiten Senke, die durch den Oberlauf des Sangario gebildet wird, bilden der Emir Dağları (bis 2.295 m ü. NN), in dem wieder westanatolische Einflüsse spürbar sind, und der östlich anschließende Gölcük Dağı die Südgrenze der Provinz. Die Grenzen zu Pisidien, Lykaonien und dem "Stil" Galatien I liegen bereits in der zentralanatolischen Steppenregion.

source: The mighty Tauros Mountains separated the Mediterranean coastal regions in the south of Asia Minor from the Anatolian highlands with the provinces of Pisidia, Lycaonia and Cappadocia in the north. In the west, the Tauros enclosed the province of Pamphylia in a large arc, then penetrated close to the shore with an almost 300 km long steep coast, where the Byzantine province of Isauria with the metropolis of Seleukeia on the coast and the decapolis around Germanikeia (Ermenek) in the interior emerged in the former Kilikia Tracheia. In another large arc, the Tauros and Antitauros then enclosed the wide coastal plain of Kilikia Pedias up to the Amanos with the two Byzantine provinces of Kilikia I with the metropolis of Tarsos and Kilikia II with the metropolis of Anazarbos.
de: Das mächtige Tauros-Gebirge trennte die mediterranen Küstenregionen im Süden Kleinasiens vom anatolischen Hochland mit den Provinzen Pisidien, Lykaonien und Kappadokien im Norden. Im Westen umschloss der Tauros in einem großen Bogen die Provinz Pamphylien und drang dann mit einer fast 300 km langen Steilküste bis dicht an die Küste vor, wo im ehemaligen Kilikia Tracheia die byzantinische Provinz Isaurien mit der Metropole Seleukeia an der Küste und die Dekapolis um Germanikeia (Ermenek) im Landesinneren entstanden. In einem weiteren großen Bogen umschlossen der Tauros und Antitauros dann die weite Küstenebene von Kilikia Pedias bis zum Amanos mit den beiden byzantinischen Provinzen Kilikia I mit der Metropole Tarsos und Kilikia II mit der Metropole Anazarbos.

source: The Isaurian Tauros belongs to the Middle Tauros, the western part of which lies in Pamphylia. In contrast to this, which is characterised by high parallel mountain ranges reaching 2,504 m in altitude in Bozburun near Selgē, the central part of the Middle Tauros is a high plateau (Taşeli Plateau) with an altitude of about 1,200 m in Ermenek, which slopes steeply towards the coast. The eastern Central Taurus rises again to the Bolkar Dağları ("snowy mountains"), which reach 3,585 m in Medetsiz. Between the Bolkar Dağları and the Cappadocian-Cilician Ala Dağları, which reach an altitude of 3,726 m in Demirkezik, lies the Cilician Gate (Pylai Kilikiai), the border between Cappadocia and Cilicia and at the same time the beginning of the Eastern Taurus, which is characterised by the mountain ranges stretching from north-east to south-west, which were called Antitauros in ancient times. In the east, the Amanos (Nur Dağları, "Mountains of Light"), which runs southwards, joins the "Porcine Cape" (Ra´'s al-Hinzīr, Domuz Burnu), separating Cilicia from Syria.
de: Der Isaurische Tauros gehört zum Mittleren Tauros, dessen westlicher Teil in Pamphylien liegt. Im Gegensatz zu diesem, der durch hohe parallele Gebirgszüge gekennzeichnet ist, die in Bozburun bei Selgē eine Höhe von 2.504 m erreichen, ist der zentrale Teil des Mittleren Tauros eine Hochebene (Taşeli Plateau) mit einer Höhe von etwa 1.200 m in Ermenek, die zur Küste hin steil abfällt. Der östliche Mittlere Taurus steigt wieder zu den Bolkar Dağları ("Schneeberge") an, die in Medetsiz 3.585 m erreichen. Zwischen dem Bolkar Dağları und dem kappadokisch-kilikischen Ala Dağları, die in Demirkezik eine Höhe von 3.726 m erreichen, liegt die Kilikische Pforte (Pylai Kilikiai), die Grenze zwischen Kappadokien und Kilikien und zugleich der Beginn des östlichen Taurus, der durch die von Nordosten nach Südwesten verlaufenden Gebirgszüge, die in der Antike Antitauros genannt wurden, geprägt ist. Im Osten schließt der Amanos (Nur Dağları, "Berge des Lichts"), der nach Süden verläuft, an das "Schweinekap" (Ra''s al-Hinzīr, Domuz Burnu) an, das Kilikien von Syrien trennt.

source: The Kalykadnos (Göksu), in whose floods Frederick I Barbarossa died near Seleukeia (Saleph) in 1190, rises in the Plateautauros with two headwaters that join south of Klaudiupolis (Mut). It flows mostly through deep gorges, apart from the basin of Mut and the estuary plain near Silifke, where it washed up a prominent headland (İncekum Burnu, "Cape of Fine Sand", in medieval sources Lena della Bagascia, "Tongue of the Harlot") reaching far into the sea.
de: Der Kalykadnos (Göksu), in dessen Fluten Friedrich I. Barbarossa 1190 bei Seleukeia (Saleph) starb, entspringt im Plateautauros mit zwei Quellflüssen, die sich südlich von Klaudiupolis (Mut) vereinigen. Er fließt größtenteils durch tiefe Schluchten, mit Ausnahme des Beckens von Mut und der Mündungsebene bei Silifke, wo er eine markante Landzunge (İncekum Burnu, "Kap des feinen Sandes", in mittelalterlichen Quellen Lena della Bagascia, "Zunge der Hure") anspült, die weit ins Meer reicht.
